[{"category":"davki","name":"Davki","statement":"<p>Davki so pomembna finančna postavka, ki omogoča celo paleto pravic in obveznosti države.\nSmo proti razbremenjevanju bogatih in proti favoriziranju vrednosti kapitala v odnosu vrednost dela delavca.\nTorej proti socialni kapici, zniževanju davkov in prispevkov brez predhodnih strokovnih analiz in ugotovitvi vplivov različnih spreminjaj brez predhodnega upoštevanja presečnih množic med obravnavanimi sistemi.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Enakost spolov je temelj družbe in družine.\nSkozi razvoj so se odnosi med spoloma spreminjali, največji vpliv na spremembe je imela industrijski razvoj, posledica katerega je bila povečana potreba po delovni sili. Z zaposlitvijo so ženske postale ekonomsko neodvisne.\nNajvečje razlike se kažejo v odnosu med M in Ž pri zasedanju pomembnih funkcij vodenja v podjetjih in drugih pravnih subjektih.\nŽenske prejemajo nižjo plača za skoraj povsem identična delovna mesta. V stranki DeSUS ugotavljamo, da se posledice odražajo v nižji pokojnini, kar ženske potiska na družbeni rob siromaštva.\nV zadnjem času se ponovno kažejo trendi pošiljanja žensk za štedilnik.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>V času covid pandemije so največje posledice nosili starejši. Tudi i zavrnitvijo sprejemanja v bolnišnice. DeSUS se zavzema za to, da bodo9ča vlada takoj pripravi s strokovnjaki načrt ravnanja v pandemiji in epidemiji, ki ga mora sprejeti Državni zbor RS.\nV stranki DeSUS bomo odločno proti politikantstvu.\nZahtevamo tudi enakopravno obravnavo starejših in zagotovljen dostop do zdravnika.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Aktualni politični dogodki v Evropi in v svetu zahtevajo redefinicijo temeljev in nadgradnje EU. Gre za upoštevanje novih igralcev in za spremenjena razmerja sil.\nV novem času se predvsem kaže šibkost malih držav, ki se v marsikateri funkciji države naslanjajo na sistem EU.\nÅ e vedno je EU polna nerešenih problemov v svojem bistvu.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Gospodarstvo Slovenije se je pobralo predvsem samo z načrtnim vključevanje v mednarodne proizvodne verige in tokove. Vlada bi morala imeti dolgoročni strateški plan razvoja in ne le za en mandat.\nDokument mora tem3eljiti na razvoju paradnih konjev, uporabi danosti, ki jih Slovenija ima. Pozornost mora biti usmerjena v regionalni razvoj celotne države.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Dobra infrastruktura je pogoj za razvoj, zato v stranki DeSUS podpiramo infrastrukturni napredek.\nIzboljšanje prometnih povezav je ta čas najpomembnejša naloga.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Podpiramo z vsem, kar lahko Slovenija ponudi migrantom. Tudi z namestitvijo, s šolanjem otrok, vse do trenutka, ko se bodo begunci lahko vrnili domov. Dom je eden, vsak pravi rodoljub se bo želel vrniti in pomagati graditi porušeno.\nMigracije so bile in bodo. Je pa žalostno, da imamo v današnjem času in nivoju razvoja človeštva in človeškega uma vojne begunce.</p>\n"},{"category":"obramba","name":"Obramba","statement":""},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Obnašanje gospodarskih subjektov in posameznikov do narave je katastrofalno. Sedaj živeče generacije smo izgubile občutek kaj pomeni sožitje z naravo. Odnos je predvsem enosmeren - napad človeka na naravne resurse, vse za osebno udobje.\nV Stranki DeSUS se vračamo k klicu Jean Jack Roussuo: NAZAJ K NARAVI!\nSpametujmo se - tu smo prišli za kratek čas pogledat - za nami prihajajo naši otroci - kakšne standarde odnosa do narave smo jim vcepili v zavest. Ali vemo?</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Nujno je uzakoniti regije, ker so podlaga za mnoge projekte in njihovo financiranje.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Vsakemu, ki je delovno zmožen, zagotoviti delo, tudi z stopnjo ali dve nižjo izobrazbo in vsaj preko javnih del. Določiti nabor takih del in organizirano pristopiti k njihovem izvajanju.\nPosodobiti je potreb sistem podeljevanja socialnih pomoči. Med njimi so najpomembnejše:</p>\n<ul>\n<li>Pri upravičencih, za katere kaže, da se izogibajo zaposlitvi, del socialnih pomoči zagotavljati v materialu in ne v denarju.</li>\n<li>smo za princip pogojevanja podeljevanja finančnih socialnih pomoči, kjer je to možno. Pred dodelitvijo socialne pomoči je treba izčrpati vse druge oblike, ki omogočajo človeku, da s svojim delom zagotovi svojo socialno varnost.</li>\n</ul>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Problem zagotovitve stanovanja ima predvsem mlada generacija. Vzroka sta:</p>\n<ul>\n<li>predolg študij - zaradi nujnosti študentskega dela</li>\n<li>zaradi prekarnih zaposlitev - onemogočanje pridobitve stan. kredita</li>\n</ul>\n<p>Problem imajo tudi starejši, ker ostanejo sami v prevelikih hišah. Potrebujemo državni načrt upravljanja s stanovanjskim fondom starejše generacije.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Veliko izobraževalnih programov ni prilagojeno potrebam gospodarstva in družbe. Sistemi so pogojeni z razpoložljivimi prostorskimi in kadrovskimi resursi, ne pa z dolgoročnimi potrebami glede na tehnološki razvoj.\nNujni takojšnji načrti, ki bodo predhodili razvoju gospodarskih subjektov in upoštevani na dolgi rok spremembe po potrebah določenih profilov glede na razvoj..</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Varstvo okolja je izjemno zanemarjeno področje. vsi od odgovornih inštitucij, podjetij do posameznikov se obnašamo kot da je narava dan le nam in da jo lahko izkoristimo za svoje udobje do konca.\nV stranki DeSUS pozivamo vse, da se pričnemo obnašati odgovorno in ne zasmradimo vse, kar nam je dano.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Zagotoviti obveznost zaposlitve mladih po principu enoletnega pripravništva z mentorstvom starejšega zaposlenega, ki ima pogoje za upokojitev. . Podjetja stimulirati po številu tako zaposlenih Â»parovÂ« (mlad zaposleni + mentor). Delavcu, ki izpolnjuje upokojitvene pogoje in je še v rednem delovnem razmerju zaradi potreb delodajalca, razpoloviti prispevke iz in na delo.</p>\n<ul>\n<li>Bistveno zmanjšanje, če že ne odprava prekarnega dela in s tem povečanje možnosti zaposlitve</li>\n<li>Zagotavljanje take štipendijske politike, da ne bo silila študente v delo, ki podaljšuje čas študija. Zakonodajo je treba urediti tako, da bo vsak dolžan vrniti stroške šolanja pred morebitnim odhodom v drugo državo. Sedaj šola</li>\n</ul>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Problem je glavarinski količnik, dvoživke in slaba organizacija - vse to podaljšuje čakalne vrste. Uvedbo referenčnih ambulant, ki je zdravnike razbremenila danes nihče ne omenja, ker le ti nočejo prepustiti kompetenc. 120.000 ljudi je brez zdravnika\nPri Dopolnilno zavarovanje je treba pretehtati vse vidike, stranka DeSUS je za večjo solidarnost. Načelo, da denar sledi bolniku je v bistvu zavarovalniški model, ki izključuje solidarnost. Javna zdravstvena mreža je nujno potrebna za obvladovanje zdravstvenih tveganj na vseh ravneh. Potrebna so dodatna finančna sredstva iz proračuna ali pa dvig prispevka za delodajalce.</p>\n"}]