[{"category":"davki","name":"Davki","statement":"<p>Domovinska liga se zavzema za:</p>\n<ul>\n<li><p>Dopolnitev fiskalnega pravila z zapisom v ustavo zgornje meje javne porabe na 40% BDP.</p>\n</li>\n<li><p>Davčna reforma s postopnim znižanjem mejnih stopenj dohodnine in davka od dohodka pravnih oseb. Odpoved uvedbi davka na nepremičnine.</p>\n</li>\n<li><p>V naslednjem mandatu doseči ciljno raven proračunskega presežka v višini 2% BDP in začetek postopnega zmanjševanja stoga javnega dolga.</p>\n</li>\n</ul>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":""},{"category":"epidemiologija","name":"Epidemiologija","statement":""},{"category":"evropska-integracija","name":"Evropska integracija","statement":""},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Vloga slovenske države v gospodarstvu je bistveno prevelika. Verjamemo, da je normalna oblika lastnine za veliko večino gospodarskih družb zasebna lastnina.\nVerjamemo v sposobnost slovenskih podjetnikov, da se bodo sami, brez dirigizma in subvencij države znali odločati kaj, komu in za koliko prodajati. Zagovarjamo radikalno zmanjšanje subvencij in alikvotno temu znižanje davčnih bremen.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<ul>\n<li>Dokončen obseg širitve koprskega pristanišča z določitvijo pretovornih kapacitet, prevoz katerih mora imeti prednost na državni infrastrukturi, preostanek kapacitet se porabi za tranzitni promet, od katerega je treba pobrati čim več dobička, ne da zgolj onesnažuje okolje, povzroča zastoje in uničuje državne ceste, kot se dogaja danes.</li>\n<li>Rekonstuirati in modernizirati je treba velik del državnega cestnega omrežja, da bo do vsake regije in kraja vodila urejena in varna pot.</li>\n<li>Železniško omrežje mora z modernizacijo postati nosilna hrbtenica učinkovitega, hitrega in poceni javnega potniškega prometa, daljnoročno pa je nujna gradnja moderne železnice na glavnem prometnem križu</li>\n</ul>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Domovinska liga se zavzema za:</p>\n<ul>\n<li><p>Takojšen preklic pristopa h Globalnemu sporazumu o migracijah.</p>\n</li>\n<li><p>Zakonska sprememba, ki bi migrantom ob nezakonitem vstopu v državo onemogočila zaprositi za mednarodno zaščito v RS. Znižanje finančne podpore migrantom. Nesprejemljivo je, da so mesečni alocirani stroški oskrbe migranta s 1963 evri kar trikrat višji kot znaša povprečna starostna pokojnina v RS.</p>\n</li>\n<li><p>Zvišanje sredstev proračuna RS za Ministrstvo za notranje zadeve za 20% do leta 2022.</p>\n</li>\n</ul>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Domovinska liga se zavzema za:</p>\n<ul>\n<li><p>Povečanje izdatkov za obrambo. Do leta 2027 izpolniti NATOvo priporočilo o 2 % deležu obrambnih izdatkov v BDP.</p>\n</li>\n<li><p>Zmanjšanje udeležbe Slovenske vojske v tujih misijah na tiste, kjer je izkazan neposredni obrambni interes RS oziroma NATA.</p>\n</li>\n<li><p>Oblikovanje celovitega programa posodobitve Slovenske vojske s ciljem dviga ocene obrambne sposobnosti na pozitivno raven.</p>\n</li>\n</ul>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":""},{"category":"pokrajine","name":"Pokrajine","statement":""},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<ul>\n<li><p>Pokojninska reforma, ki bo vključevala očiščenje pokojninske blagajne izdatkov, ki niso utemeljeni na prispevkih. Gre za cca. 50 kategorij nezasluženih pokojnin po 161.členu ZPIZ-2, ki so v lanskem letu zavod oziroma državo stale kar 218 mio evrov.</p>\n</li>\n<li><p>Uvedba univerzalnega otroškega dodatka.</p>\n</li>\n<li><p>Zadolžitev Urada za Slovence v zamejstvu in po svetu za aktivno spodbujanje vrnitve slovenskih izseljencev. Slovensko izseljenstvo predstavlja izjemen, slabo izkoriščen potencial.</p>\n</li>\n</ul>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":""},{"category":"solstvo","name":"Šolstvo","statement":"<ul>\n<li>Reformo šolstva s poudarkom na reformi kurikulov s področij, v katerih se je obdržalo kup neznanstvenih in mitoloških vsebin.</li>\n<li>Reformo domovinske vzgoje s poudarkom na državljanski vzgoji, pomenu slovenstva in naroda glede samoodločbe in vzpostavitve države Slovenije</li>\n<li>Reformo načina izvajanja pouka v smislu večjega poudarka na pomenu kreativnih rešitev, odgovornosti posameznega učenca-dijaka, večnivojskem pouku in pridobivanju znanj na neformalne načine v samostojnem projektnem del</li>\n<li>vzpodbujanje vpisa v poklicne šole, zviševanje pomena in standardov znanj ter spretnosti v poklicnih usmeritvah</li>\n<li>ustanovitev Učiteljske zbornice in reforma sistema potrjevanja programov</li>\n</ul>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>3 glavni izzivi:</p>\n<ol>\n<li>Ravnanje z odpadki</li>\n<li>Kemikalije in gensko spremenjeni organizmi</li>\n<li>Gospodarjenje z vodami</li>\n</ol>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<ol>\n<li>Ali podpirate zvišanje osnovne plače na raven minimalne plače? DA.</li>\n<li>Z dvigom cene dela zapolniti vrzel med ponudbo in povpraševanjem na trgu dela. Možnost socialnega turizma omogoča ohranitev plač na izjemno nizki ravni.</li>\n<li>Prekarno delo -\nPrekarno delo omogoča fleksibilnost zaposlovanja in pomembno zmanjšuje nezaposlenost med mladimi. Prekarnost zaposlitve ne sme postati permanentna.</li>\n</ol>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<ul>\n<li>nemudoma preoblikovati sistem obveznega zdravstvenega</li>\n<li>ministrstvo za zdravje mora izdelati jasen nabor storitev, ki jih obsega obvezno zdravstveno zavarovanje ter najdaljše sprejemljive čakalne dobe; če zavarovalnica svojim zavarovancem ne zagotovi takega standarda, se ji odvzame licenca za ponudbo zdravstvenih zavarovanj v Sloveniji;</li>\n<li>javne bolnišnice se postopoma privatizira, saj ministrstvo dokazano ne more uspešno upravljati bolnišnic</li>\n<li>ukiniti sistem koncesij, zdravnike je potrebno spodbuditi, da čim lažje začnejo delati v kakršnikoli obliki</li>\n<li>centralni informacijski sistem</li>\n</ul>\n"}]