[{"category":"skattamal","name":"Davki","statement":"<ul>\n<li>Efla þarf skattaeftirlit til að draga úr svartri atvinnustarfsemi og til eflingar á baráttunni gegn skattasniðgöngu fólks og fyrirtækja gegnum aflandsfélög og lágskattasvæði eða með öðrum hætti. Skoða þarf alla möguleika til að hamla svartri starfsemi þar með talið að draga úr eða takmarka magn reiðufjár í umferð. Slíkar aðgerðir myndu auka tekjur ríkissjóðs og tryggja þar með aukið fjármagn til uppbyggingar íslensks velferðarþjóðfélags án frekari álags eða skattahækkana á þá einstaklinga sem samviskusamlega greiða skatta samkvæmt gildandi reglum.</li>\n<li>Framsókn vill nota skattkerfið til að jafna aðstöðu fólks á landsbyggðinni ásamt því að styðja betur við rekstur lítilla og meðalstórra fyrirtækja.  Þannig er skattkerfið notað til að fjárfesta í fólki og hvetja til fjölþættari verðmætasköpunar.</li>\n<li>Framsókn vill endurskoða skattkerfið með það fyrir augum að nýta tekjuskattskerfið í auknu mæli til tekjujöfnunar, m.a. með breytingum á persónuafslætti. Lagt er til að tekið verði upp tekjuskattskerfi þar sem persónuafsláttur fer lækkandi með hækkandi árstekjum og falli niður við tiltekna upphæð árstekna. Það myndi gera ríkinu kleift að nýta aukið fjármagn til hagsbóta fyrir hina tekjulægstu án aukinna fjárútláta úr ríkissjóði. Um tilfærslu milli tekjuhópa væri að ræða. Við þessar breytingar þarf samhliða að skoða skattlagningu fjármagnstekna.</li>\n</ul>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Jafnrétti er eitt af grunnstefjum samvinnu- og framsóknarstefnunnar.  Framsóknarflokkurinn hafnar allri mismunun á grundvelli kyns, aldurs, fötlunar,  kynhneigðar, kynvitundar, trúar, bakgrunns, þjóðernis eða stöðu að öðru leyti. Það er  eitt af hlutverkum Framsóknarflokksins að ganga ávallt á undan með góðu fordæmi í  jafnréttismálum og útrýma kynbundnum launamun. </p>\n<p>Framsóknarflokkurinn vill berjast gegn kynbundnu ofbeldi í íslensku samfélagi með  virkum aðgerðum á sem flestum sviðum. Fagna ber opinni umræðu um kynferðislega  áreitni sem því miður hefur fengið að líðast víða í okkar samfélagi í skjóli þöggunar.  METOO byltingin er dæmi um jákvæða valdeflingu þar sem kraftur fjöldans veitir  þolendum styrk til þess að stíga fram í dagsljósið. Framsóknarflokkurinn var fyrstur  flokka til þess að bregðast við METOO byltingunni og hefja vinnu við siðareglur  gagnvart kynferðislegri áreitni í stjórnmálastarfi. Sérstaklega ber að fagna framlagi  félags- og jafnréttismálaráðherra sem hefur ákveðið að skipa nefnd til að meta umfang kynferðislegrar áreitni, kynbundinnar áreitni, ofbeldis og eineltis á íslenskum  vinnumarkaði. Niðurstöður þeirrar vinnu verða að skila sér í aðgerðum.</p>\n<p>Mikilvægt er að við móttöku útlendinga sé unnið með mannréttindi að leiðarljósi, að  framkvæmd laga sé skilvirk og vel sé staðið að skipulagi hvort sem er vegna umsókna  um dvöl, atvinnuréttindi eða þjónustu samfélagsins.</p>\n<p>Leggja þarf áherslu á góða upplýsingagjöf opinberra aðila til innflytjenda. Þjónusta  skóla og velferðarkerfis þarf að taka mið af auknum hreyfanleika fólks milli landa og  huga þarf að þörfum innflytjenda, eins og annarra hópa samfélagsins, við opinbera  stefnumótun og aðgengi að opinberri þjónustu.</p>\n<p>Framsóknarflokkurinn vill stuðla að því að fjölbreyttur bakgrunnur fólks leiði til betri og  samkeppnishæfari vinnumarkaðar og að ólík færni starfandi fólks ýti undir framþróun  atvinnulífs og skili þannig árangri fyrir samfélagið allt. Brýnt er að fólki af erlendum  uppruna sé kynnt réttindi og skyldur bæði starfsmanna og vinnuveitenda. Tryggja þarf  að til séu leiðir fyrir innflytjendur til að fá menntun sína metna hérlendis, og auðvelda  og samræma afgreiðslu á mati á menntun og starfsréttindum.</p>\n<p>Bæta þarf tækifæri innflytjenda til þátttöku í félagsstarfi, lýðræðislegri umræðu og  stjórnmálum. Stuðla þarf að faglegri, vandaðri og upplýsandi umfjöllun um málefni  innflytjenda og þátttöku þeirra í samfélaginu. Leggja skal áherslu á að draga fram  tækifærin sem felast í ólíkum menningarlegum bakgrunni landsmanna og nýta  þekkingu innflytjenda til að efla íslenskt samfélag. Mikilvægt er að efla stuðningsnet  innflytjenda og vinna þarf markvisst gegn ofbeldi í garð innflytjenda. (Málefnaályktun 35. FLOKKSÞINGS FRAMSÓKNARMANNA 2018)</p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<ul>\n<li>Framsókn fagnar heildarendurskoðun stjórnarskrárinnar og leggur áherslu á að þeirri vinnu verði haldið áfram og að tryggt verði að henni lokinni að ákvæði hennar endurspegli sem best sameiginleg grunngildi þjóðarinnar. Þar ber helst að nefna ný ákvæði um auðlindir í þjóðareigu, umhverfisvernd og stöðu Íslands í alþjóðasamfélaginu. Afstaða Framsóknar til slíkra afmarkaðra breytinga miðast við gildi og grundvallarstefnu flokksins og þá efnahagslegu sýn að manngildið sé fremra auðgildinu. Slík endurskoðun þarf að byggja á trúverðugu ferli sem endurspeglar eðli verkefnisins. Stjórnarskráin er samfélagssáttmáli þeirra sem byggja Ísland og því þarf ferlið við endurskoðun hennar að byggja á gagnsæi og skýru lýðræðislegu umboði.</li>\n<li>Framsókn styður tilvist forsetaembættis, sem hafi vel skilgreind og virk úrræði til þess að veita mótvægi við ofríki annarra þátta ríkisvaldsins, til dæmis með því að skjóta umdeildum málum í atkvæði þjóðarinnar. Einnig mætti huga að auknum möguleikum borgaranna til þess að andmæla gjörðum handhafa ríkisvaldsins með lýðræðislegum hætti, til dæmis með því að knýja á um bindandi þjóðaratkvæðagreiðslur í krafti undirskriftasafnana. Forseti þarf að hafa skýrt umboð meirihluta þjóðarinnar sem meðal annars væri hægt að ná fram með tveimur umferðum kosninga eða varaatkvæðiskerfi (e. Alternative vote). Endurmeta ætti ákvæði um lágmarksaldur forseta.</li>\n</ul>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<ul>\n<li>Framsókn telur hagsmunum Íslands best borgið með því að vera áfram sjálfstæð og fullvalda þjóð utan Evrópusambandsins. Breska þjóðin hefur yfirgefið sambandið og því er komin upp gjörbreytt staða þar. Framtíðarskipulag Evrópu mun taka breytingum á næstu misserum og því er brýnt að tryggja efnahags- og viðskiptalega hagsmuni Íslands gagnvart Bretlandi eins og samið hefur verið um. Stefnumótun í utanríkismálum á og skal miðast að þessum breytta heimi.</li>\n<li>EES-samningurinn er mikilvægasti og umfangsmesti efnahagssamningur Íslands og því þarf að tryggja skilvirka framkvæmd hans í aukinni samvinnu við löggjafarvaldið. Brátt eru liðin 25 ár frá því Ísland gekk í EES. Samstarfið hefur tekið miklum breytingum á þeim tíma og frekari breytinga er að vænta. Þau tækifæri sem Íslendingum hafa opnast með tilkomu EES samningsins eru ótvíræð og mörg.</li>\n</ul>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<ul>\n<li>Auðlindir hafsins eru sameign íslensku þjóðarinnar. Sjávarútvegur er ein af grundvallar atvinnugreinum þjóðarinnar og þýðing hans fyrir efnahag landsins er ótvíræð.</li>\n<li>Mikilvægt er að sjávarútvegurinn uppfylli þau þrjú skilyrði sem sett voru í lög um stjórn fiskveiða til þess að um greinina ríki sátt. Í fyrsta lagi að auðlindin sé nýtt á sjálfbæran hátt, í öðru lagi að nýting auðlindarinnar sé arðbær og skili arði til þjóðarinnar og í þriðja lagi að treysta atvinnu og byggð um land allt. Þýðingarmikið er að gagnsæi sé meira í álagningu og útreikningi veiðigjalda.</li>\n<li>Byggðaúrræði fiskveiðistjórnunarkerfisins þarf að nýta áfram á ábyrgan hátt. Þau 5,3% aflaheimilda sem ríkið hefur árlega til afnota til atvinnu-. félags- og byggðaúrræða þurfa að vera markvisst nýtt til að tryggja byggðafestu í viðkvæmustu byggðunum</li>\n<li>Mikilvægt er að regluverk um allar tegundir sé skýrt til að tryggja aukna arðsemi af fjölbreyttari nýtingu þeirra auðlinda sem finnast í sjó hér við land. Framsókn leggur því til að allar tegundir sjávarnytja verði settar undir hið almenna auðlindastjórnunarkerfi til að auka fyrirsjáanleika fyrir fyrirtæki sem stefna á aukna nýtingu nýrra eða minna nýttra tegunda sjávarfangs. Fyrirsjáanleiki er mikilvægur er kemur að nýtingu, þá sérstaklega vegna uppbyggingar innviða í kringum nýtingu á sjávarfangi.</li>\n</ul>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<ul>\n<li>Framsókn vill halda áfram að bæta umferðaröryggi með því að fækka einbreiðum brúm á hringveginum og halda áfram að skilja að akstursstefnur á umferðarþyngstu vegköflum landsins.</li>\n<li>Framsókn leggur áherslu á að stytta vegalengdir milli byggða, efla atvinnusvæði á landinu öllu og draga markvisst úr losun gróðurhúsalofttegunda.</li>\n<li>Framsókn vill sjá áframhaldandi uppbyggingu samkvæmt Samgönguáætlun, halda þarf áfram með samvinnuverkefni í vegaframkvæmdum og samstarfi á milli hins opinbera og atvinnulífs.</li>\n<li>Sundabraut hefur verið á dagskrá allt kjörtímabilið og verður stórkostleg samgöngubót sem losar um umferðarhnúta. Á kjörtímabilinu hefur verið unnið að undirbúningi svo framkvæmdir geti byrjað eins og áætlanir gera ráð fyrir árið 2026.</li>\n<li>Framsókn vill að í uppbyggingu innviða á hálendinu verði hugað að því til framtíðar að rafmagnsbílar komist um. Þá verði sérstök áhersla lögð á vegina um Kjöl og að Fjallabaki, ekki síst vegna mögulegs öryggishlutverks þeirra ef náttúruvá ber að dyrum.</li>\n<li>Framsókn vill halda áfram að styrkja og efla innanlandsflugvelli og hafnir, fjölga tækifærum í  ferðaþjónustu og skapa atvinnu heima fyrir..</li>\n<li>Framsókn vill tryggja framgang Samgöngusáttmálans til að liðka fyrir umferð á höfuðborgarsvæðinu og vinna að kolefnishlutlausu Íslandi.</li>\n<li>Framsókn vill að á hverjum tíma sé alltaf unnið að byggingu að minnsta kosti einna jarðganga á landinu.</li>\n</ul>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<ul>\n<li>Mikilvægt er að við móttöku útlendinga sé unnið með mannréttindi að leiðarljósi, að framkvæmd laga sé skilvirk og vel sé staðið að skipulagi hvort sem er vegna umsókna um dvöl, atvinnuréttindi eða þjónustu samfélagsins. Þá vill Framsókn að mannréttindi barna á flótta séu tryggð og litið á þeirra hagsmuni fyrst og fremst við ákvarðanatöku um dvöl hér á landi. Auka þarf framlög til neyðaraðstoðar til að aðstoða fólk sem er á flótta.</li>\n<li>Setja þarf skýrari reglur varðandi fólk sem óskar eftir alþjóðlegri vernd. Það er ómannúðlegt að láta fólk dvelja hér í langan tíma í óvissu um framtíð sína. Setja þarf aukinn kraft í meðhöndlun umsókna og aukna fjármuni til að sinna þeim sem líklega munu fá alþjóðlega vernd.</li>\n<li>Framsókn krefst þess að áfram sé unnið með opið upplýsingaflæði og í góðu samstarfi við aðrar erlendar þjóðir en um leið að sjálfstæði og öryggi þjóðarinnar sé tryggt með skýrum og eðlilegum takmörkunum. Vera Íslands í Schengen tryggir því miður ekki tímanlega og öfluga upplýsingagjöf okkur til handa. Við þurfum að koma í veg fyrir að hættulegir einstaklingar misnoti kerfið á sama tíma sem við eigum að taka vel á móti flóttafólki sem sannarlega þarf á vernd að halda.</li>\n</ul>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<ul>\n<li>Heimsfaraldurinn hefur sett mark sitt á íslenskt samfélag síðustu misseri og gerir enn. Framsókn leggur áherslu á að vinna áfram að því að samfélagið þróist hratt í eðlilegt horf en undirstrikar að vernda verður viðkvæmustu hópana. Markmiðið er að samfélagið búi aftur við það frjálsræði sem ríkti fyrir heimsfaraldurinn við fyrsta mögulega tækifæri. Framsókn vill nýta allar leiðir til að tryggja að daglegt líf okkar, atvinnulíf og menningarlíf geti gengið sinn vanagang, til dæmis með notkun hrað- og sjálfsprófa.</li>\n<li>Framsókn vill að þriðji skammtur bóluefnis standi þeim sem vilja til boða.</li>\n</ul>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<ul>\n<li>Loftslagsváin er ein helsta ógn mannkyns og viðbrögð við henni því eitt stærsta verkefni stjórnmálanna. Framsókn gerir kröfu um að framfylgja loftslagsmarkmiðum Parísarsamkomulagsins. Ísland getur verið fyrirmynd annarra ríkja með stefnu um kolefnishlutleysi og virkri þátttöku á alþjóðavettvangi. Takmark um kolefnishlutleysi fyrir árið 2040 er vel gerlegt með víðtækri aðgerðaráætlun stjórnvalda, stefnufestu og samvinnu.  Leggja þarf áherslu á orkuskipti í samgöngum, stóraukna kolefnisbindingu með skógrækt og landgræðslu, markvissari aðgerðir til að auka endurnýtingu og hvata sem draga úr hvers kyns sóun. Mikilvægt er að halda virku samtali við atvinnulífið og samfélagið í heild sinni um aðgerðir í loftslagsmálum.</li>\n<li>Framsókn vill að tekin verði enn stærri skref á næstu árum í áframhaldandi orkuskiptum í samgöngum og flutningum á landi og á sjó. Markmiðið er að Ísland verði óháð jarðefnaeldsneyti og að raforkukerfið sé forsenda orkuskipta og efnahagslegra framfara með nýtingu innlendra, hagkvæmra og hreinna orkugjafa í samgöngum.</li>\n<li>Eftirspurn eftir framleiðslu úr grænni orku og hreinu vatni fer hraðvaxandi um alla heim. Framsókn vill nýta tækifæri til útflutnings á orkuþekkingu og orku í formi rafeldsneytis. Fari svo sem horfir gæti hér sprottið upp nýr og spennandi iðnaður sem mundi grundvallast á öflugri atvinnusköpun, nýsköpun, gjaldeyrissparnaði og ávinningi í loftslagsmálum.</li>\n</ul>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<ul>\n<li>Framsókn vill beita fjárhagslegum hvötum til að bæta aðgengi að opinberri þjónustu við íbúa á á skilgreindum brothættum svæðum, til að jafna aðstöðumun.</li>\n<li>Framsókn vill auka fjármagn til byggðaáætlunar. Grundvallarendurskoðun hefur átt sér stað á byggðamálum síðustu ár með nýrri byggðaáætlun. Nýta þarf betur þau tæki sem hún býr yfir.</li>\n<li>Framsókn vill auka við eigið fé Byggðastofnunar til að auka möguleika stofnunarinnar við að styðja við atvinnuuppbyggingu og nýsköpun á landsbyggðinni.</li>\n<li>Framsókn vill að byggðir verði klasar í samstarfi ríkis, sveitarfélaga og atvinnulífs út um landið til að tryggja betur framgang hugmyndafræðinnar um störf án staðsetningar. Sett verði í forgang því tengt að þróa skattalega hvata til að flýta þeirri uppbyggingu. Aðstöðuleysi má ekki koma í veg fyrir að störf á vegum hins opinbera og einkaaðila verði til á landsbyggðinni.</li>\n<li>Framsókn vill efla smærri þorp sem standa höllum fæti.</li>\n<li>Nú þegar hillir undir að verkefnið Ísland ljóstengt, sem Framsókn var í forystu um, ljúki með því að dreifbýlið um landið hafi aðgang að ljósleiðaratengingu þá þurfum við að stíga það næsta. Ísland fulltengt verður forgangsmál hjá Framsókn þannig að minni þéttbýlisstaðir fái ljósleiðaratengingu og íbúar þeirra búi við sömu lífsgæði og aðrir íbúar landsins sem felast í góðum fjarskiptum.</li>\n</ul>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<ul>\n<li>Framsókn vill fara í almennar aðgerðir til þess að fjárfesta í fólki til framtíðar. Fara þarf í markvissa vinnu við að endurmeta og samþætta þjónustu við fólk sem hefur lent í áföllum á lífsleiðinni. Lykilinn er að velferðarþjónustan bregðist snemma við og leggi áherslu á að fyrirbyggja vandamál með fjölþættum aðgerðum líkt og gert hefur verið í barnamálum á kjörtímabilinu. Tryggja verður að þjónustan vinni betur og meira saman og geti fylgt málum eftir þvert á einstakar stofnanir. Þær lausnir þarf að móta með samvinnu.</li>\n<li>Framsókn vill fjárfesta í fólki sem hefur lent í alvarlegum áföllum á sinni lífsleið. Áföll geta verið mismunandi og eru því jafn ólík og þau eru mörg. Þessa einstaklinga á að aðstoða við að byggja sig upp að nýju og ná fyrri styrk. Það skiptir sköpum fyrir þá að fá viðeigandi aðstoð og skilning, en einnig liggja í því mikil verðmæti fyrir samfélagið í heild. Þetta gerum við með því að taka heildstætt utan um viðfangsefnið, tengja saman ríki, sveitarfélög, frjáls félagasamtök og aðra viðkomandi aðila og móta  heildstæða umgjörð um það hvernig tekið er utan um hvern og einn sem þarf á þjónustu að halda.</li>\n</ul>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Framsókn vill að skipulags- og húsnæðismál séu í sama ráðuneyti til að auka skilvirkni þegar kemur að skipulagsmálum sveitarfélaga. Með því má stytta tímann sem þau taka, gera sveitarfélögum kleift að bregðast fyrr við lóðaskorti og tryggja nægilegt framboð af lóðum til húsbygginga á hverjum tíma.</p>\n<p>Framsókn vill auka framboð á almennum íbúðum fyrir öryrkja og fatlaða.</p>\n<p>Framsókn vill útfæra hlutdeildarlán fyrir fleiri hópa en fyrstu kaupendur. Þá er sérstaklega horft til eldra fólks og félagslega veikra hópa í samfélaginu.</p>\n<p>Framsókn leggur áherslu á að samræma umsóknargátt almennra og sérstakra húsnæðisbóta. Farið verði í heildarendurskoðun á húsnæðismálunum með það að leiðarljósi og finna leiðir til að hjálpa þeim verst stöddu.</p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<ul>\n<li>Menntastefna til ársins 2030 er leiðarljós Framsóknar í menntamálum, enda er hún lögð fyrir Alþingi af núverandi mennta- og menningarmálaráðherra.</li>\n<li>Framsókn vill áfram leggja áherslu á skólaþróun með þátttöku skólanna sjálfra, enn frekari eflingu kennarastéttarinnar og mikilvægi þess að halda menntuðum kennurum í starfi.</li>\n<li>Framsókn vill bæta þjónustu hins opinbera við skólana, uppfæra námsgagnakost og virkja fleiri aðila í námsgagnagerð.</li>\n<li>Framsókn vill leggja ríka áherslu á snemmtæka íhlutun og samþættingu ólíkra stuðningskerfa svo skólakerfið bregðist skjótt við ef barn glímir við erfiðleika.</li>\n<li>Framsókn ætlar áfram að auka vægi iðn- og tæknimenntunar og tryggja enn frekar aukið jafnræði bók- og verknáms.</li>\n<li>Framsókn vill tryggja öllum menntun og kennslu sem tekur mið af þeirra þörfum og aðstæðum. Við ætlum að sýna lestrarvanda drengja sérstaka athygli.</li>\n<li>Framsókn vill að áfram verði lögð áhersla á að styðja kröftuglega við íslenska tungu í sífellt alþjóðlegri og stafrænni heimi.</li>\n<li>Framsókn vill tryggja öllum sem eru af erlendu bergi brotnir sem flytja hingað til lands tækifæri til að læra íslensku.</li>\n</ul>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<ul>\n<li>Grunnstef í stefnu Framsóknarflokksins er virðing fyrir náttúrunni. Íslendingar byggja sína tilveru á skynsamlegri og sjálfbærri nýtingu náttúruauðlinda í eigu þjóðarinnar. Mikilvægt er að arður af nýtingu auðlindanna renni til samfélagsins og að nýting sé ávallt út frá viðmiðum hringrásarhagkerfisins.  Hreint loft, land og haf, ásamt fjölbreytni íslenskrar náttúru, ber að vernda til framtíðar</li>\n<li>Framsókn telur veruleg tækifæri liggja í útflutningi á þekkingu í formi ráðgjafar og fjárfestinga á erlendum vettvangi þar sem menntun og þekking á hlutum eins og endurnýjanlegri orku skipta miklu máli.</li>\n<li>Framsókn vill efla grænan iðnað, þar á meðal vetnisframleiðslu, og nýta tækifærin í landinu til nýsköpunar, þróunar og verðmætasköpunar í loftslagsmálum. Verkefnin þurfa að vera markvissari og skilvirkari og til þess að leiða það telur Framsókn nauðsynlegt að koma á sérstöku loftslagsráðuneyti.</li>\n<li>Framsókn vill stuðla að innleiðingu hringrásarhagkerfisins í íslenskt samfélag og atvinnulíf. Hringrásarhagkerfið snýst í megindráttum um að viðhalda verðmæti auðlinda og lágmarka myndun úrgangs.</li>\n<li>Í samstarfi við vísindasamfélagið, félagasamtök og sveitarfélög þarf að vinna að almennri vitundarvakningu um tækifæri almennings til að hafa áhrif. Framsókn vill að markvisst verði stefnt að því að uppfylla Heimsmarkmið Sameinuðu Þjóðanna, þar á meðal þau sem varða umhverfis- og loftlagsmál.</li>\n</ul>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<ul>\n<li>Framsókn vill efla efnahagslífið til að skjóta fleiri stoðum undir innlenda verðmætasköpun svo sem með uppbyggingu í skapandi greinum. Fyrstu skrefin hafa verið stigin með hagvísum skapandi greina og sérstöku rannsóknasetri. Næsta skref er sérstakt ráðuneyti skapandi greina.</li>\n<li>Framsókn vill efla kvikmyndagerð á Íslandi og hækka endurgreiðslur á kostnaði við kvikmyndagerð hérlendis í 35%. Samhliða þarf stuðning við uppbyggingu innviða fyrir kvikmyndagerð.</li>\n<li>Nær ótakmörkuð tækifæri eru í hugverkaiðnaði, svo sem líftækni,  lyfjaframleiðslu og tengdum greinum. Framsókn vil hvetja til enn frekari fjárfestinga á sviði hugverkaiðnaðar með fjárfestingastuðningi við stærri verkefni.</li>\n<li>Framsókn vill styrkja Tækniþróunarsjóð og bæta skattaumhverfi nýsköpunarfyrirtækja og frumkvöðla.</li>\n<li>Framsókn er málsvari lítilla og meðalstórra fyrirtækja og vill taka upp þrepaskipt tryggingagjald og lækka það á slík fyrirtæki. Samhliða því er nauðsynlegt að taka upp fleiri þrep í tekjuskatti fyrirtækja. Hreinan hagnað fyrirtækja umfram 200 m.kr. á ári þarf að skattleggja hærra til á móti lækkuninni til að hún dragi ekki úr getu ríkissjóðs til að standa undir öflugu velferðar-, mennta- og heilbrigðiskerfi.</li>\n<li>Framsókn leggur áherslu á að tekið sé tillit til stærðar fyrirtækja við álagningu ýmissa opinberra gjalda, sem nú eru í formi flatra gjalda og/eða skatta, svo sem gjöld vegna starfsleyfa og úttekta eftirlitsaðila.</li>\n</ul>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<ul>\n<li>Framsókn vill fara í þjóðarátak í lýðheilsutengdum forvörnum til að efla einstaklinga til virkni og velgengni í íslensku samfélagi.</li>\n<li>Framsókn vill að skoðað verði hvort frekari tilefni sé til aukins einkareksturs innan heilbrigðisgeirans. Það þarf einfaldlega að nota þær aðferðir sem skila bestum árangri á sem skjótasta máta.</li>\n<li>Framsókn leggur áherslu á að gæði heilbrigðisþjónustunnar séu ávallt eins og best verður á kosið. Vitanlega þarf ávallt að leita hagkvæmra og skilvirkra lausna því að um 60% útgjalda ríkisins fara til heilbrigðis- og velferðarmála, en markmið Framsóknar er og verður alltaf að tryggja öllum íbúum landsins þjónustu óháð búsetu og efnahag. Það skiptir meira máli en hvort að hið opinbera veiti alla þjónustuna sjálft eða kaupi hana af öðrum.</li>\n<li>Framsókn vill efla geðheilbrigðisþjónustu í forvarnaskyni. Það er skynsamlegt eins og á öðrum sviðum heilbrigðisþjónustunnar til að fyrirbyggja frekari vanda með því að bregðast snemma við. Ekki síst þarf að auka geðheilbrigðisþjónustu fyrir börn og félagslega veika hópa.</li>\n<li>Framsókn vill stórefla heilbrigðisþjónustu utan sjúkrastofnana, sérstaklega fyrir eldra fólk. Hugsa þarf  þjónustuna í samræmi við aðstæður, möguleika og vilja hvers og eins.</li>\n<li>Framsókn vill nýta tæknilausnir eins og kostur er til að efla heilbrigðisþjónustu á landsbyggðinni þar sem þjónusta hefur minnkað.</li>\n</ul>\n"}]