[{"category":"skattamal","name":"Davki","statement":"<p>Persónuafsláttur hækkaður í 100.000 kr. og skattleysismörk um 300.000 kr. Persónuafsláttur er í dag 50.792 kr og nemur þá hækkunin 49.208 kr. á mánuði til hvers og eins launamanns. Skattleysismörkin verða hækkuð í um 300.000 kr. Áætlað er að við þetta myndi tekjuskattur dragast saman um 95 milljarða kr. en heildaráhrifin á ríkissjóð yrðu um 130 milljarða kr. Mikið af þessum tekjusamdrætti kæmi strax til baka í formi virðisaukaskatts í aukinni neyslu og restin brúuð með sparnaði hjá ríkinu ca. 5% á ári og hlunnindaskatti á sjávarútveg. 11% virðisaukaskattur verði á allri útseldri vinnu, hvort sem það er á hárgreiðslustofu, hjá nuddara, fá heim pípara, rafvirkja eða málara – sem sagt öll útseld vinna aðeins 11% VSK. Endurheimta þarf traust og tryggja að smærri fyrirtæki eigi greiðan aðgang að hlutabréfamarkaði án yfirþyrmandi regluverks. Blásið verði lífi í íslenskan hlutabréfamarkað og fjármagnstekjuskattur einstaklinga afnuminn af hagnaði á sölu íslenskra hlutabréfa á markaði.</p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Frjálslyndi lýðræðisflokkurimn trúir á jöfnuð meðal landa sinna og eiga engir forréttindahópar heimtingu á sérkjörum umfram meðbræður sína, þar eigum við sérstaklega um alþingismenn og embættismenn. Ef við náum að uppræta eitthvað af spillingunni geta allir staðið við loforð sín um aukinn jöfnuð.</p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>Flokkurinn aðhyllist að tillögur stjórnlagaráðs verði notaðar til grundvallar frumvarpi að nýrri stjórnarskrá. Flokkurinn vill notast við þjóðfundafyrirkomulag á þessari vegferð þar sem þátttakendur eru valdir með slembiúrtaki. Flokkurinn vill tryggja fullveldi landsins í stjórnarskrá lýðveldisins. Þjóðin verði stjórnarskrárgjafinn.</p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p>Frjálslyndi lýðræðisflokkurinn er á móti aðild Íslands að Evrópusambandinu enda hefur inngöngu verið líkt við það að ganga inn í brennandi hús af okkar helsta pólitíska sérfræðingi um Evrópumál. Flokkurinn vill að Alþingi dragi Evrópusambandsumsóknina formlega til baka. Orkupakka 4 er hafnað og mun flokkurinn beita sér í að undið verði ofan af fyrri orkugjörningum og þeir settir í þjóðaratkvæðagreiðslu. Í stuttu máli var orkuauðlind Íslands dregin inn í EES samninginn og látnar gilda reglur um samkeppni á innri markaði um frelsin fjögur en þar er átt við frelsi í viðskiptum, fjármagnsflutningum, þjónustu og flutningi fólks á milli landa. Þetta er afar merkilegt, því fjórfrelsið snérist ekki um landbúnað, sjávarútveg eða orku. Sjávarútvegur er t.d. ekki inn í EES samningnum nema sem viðauki um tollaniðurfellingar.</p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>Handfæraveiðar í strandveiðikerfi  verði  frjálsar fyrir báta 10 metra að lengd og styttri. Leyfa á sölu á fiski beint frá báti. Makrílveiðar verði frjálsar innan 10 sjómílna fyrir smábáta að 15 metrum. Stórútgerðarfyrirtæki og tengd fyrirtæki gætu ekki átt í öðrum sjávarútvegsfyrirtækjum og rofið kvótaþakið á þann hátt, hvort sem er í einstökum fisktegundum (20%) eða heildaraflaþaki (12%). Útgerðin verður að fara eftir skattalögum og greiða 20% tekjuskatt af þeim hlunnindum sem útgerðinni er afhent árlega. Virðisaukaskattur verði settur á leiguverð kvóta. Stoppa verður hringamyndun  stórútgerðar í fyrirtækjarekstri.</p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Sundabraut og Sundabrú er forgangsverkefni flokksins á komandi kjörtímabili. Sundabraut og Sundabrú eykur öryggi íbúa á höfuðborgarsvæðinu og dregur úr umferðarþunga á öðrum stöðum í borginni auk þess að framkvæmdin skapar mikinn hagvöxt til langs tíma. Hér er um að ræða góða innviðafjárfestingu sem borgar sig upp hratt og örugglega. Bundið slitlag milli Akureyrar og Gullfoss þ.e. Kjalveg. Kjalvegur (219 km.) eykur öryggi og bætir efnahag Norðlendinga. Flokkurinn vill einnig malbika fjölförnustu vegakafla á Þjóðvegi 1 á næsta kjörtímabili. Lausnin við vegablæðingum og auknu umferðaröryggi er að malbika þá vegi sem bera mesta umferðarþungan. Flýta þarf vegaframkvæmdum á Vestfjörðum til að tengja firðina betur við samgöngukerfi landsins. Frjálslyndi lýðræðisflokkurinn er alfarið á móti svokallaðri borgarlínu og teljum við það glórulaust að vaða út í svona framkvæmd án nokkurra haldbærra raka með miklum kostnaði ásamt margra ára umferðaröngþveiti. Hugmyndin okkar „Störf án staðsetningar&quot; gerir „Borgarlínuna&quot; úrelta hugmynd og sparar skattgreiðendum hundruðir milljarða.</p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Skoðað verði hvort Ísland geti farið þá faglegu leið sem Ástralía, Kanada og Nýja Sjáland hafa valið sér í innflytjendamálum. Þessi ríki nota punktakerfi sem byggir á fjölbreyttum viðmiðum eins og  aldri umsækjanda, tungumálakunnáttu, menntun, sérfræðikunnáttu auk þess sem starfstilboð frá atvinnurekanda vegur þungt. Erlendir námsmenn í leyfi frá námi hvaðan sem þeir koma ættu auðveldlega að geta sótt um takmarkað atvinnuleyfi á Íslandi til að kynnast íslenskri menningu, landi og þjóð.</p>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p>Heilsan er alltaf númer 1. Flokkurinn vill ná landinu aftur í grænan lit og halda því grænu með tilheyrandi og nauðsynlegum sóttvörnum á landamærunum.</p>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Þar sem nýjar reglur Evrópusambandsins koma til með að banna sölu á nýjum bensín og dísel bílum árið 2035 verða Íslendingar að bretta upp ermarnar  og  breyta yfir í rafmagnsbíla í mun hraðar en stjórnvöld ætluðu sér. Breytingarnar verða mun fyrr og það er eftir engu að bíða. Algjöra nýliðun í flota bílaleiganna ætti að setja strax í gang og leigja eingöngu út nýorkubíla. Stóriðjunni og Landsvirkjun verði gert að kolefnisjafna alla framleiðslu sína. Sölu á kolefniskvóta verði hætt eða svokölluðum mengunar aflátsbréfum til erlendra og innlendra fyrirtækja og þjóðin fái að njóta sannmælis í erlendum samanburði í loftslags umræðunni. Öll störf ríkis án staðsetningar. Allir fundir á vegum ríkisstofnana ættu að vera aðgengilegir með fjarfundabúnaði. Störf án staðsetningar minnkar losun á hættulegum gróðurhúsalofttegundum. Dreifð byggð er mikilvægur hlekkur landgræðslu að ná þeim loftslagsmarkmiðum sem við höfum lofað. Það ætti að vera  raunverulegur valkostur fyrir ungt fólk að búa utan höfuðborgarsvæðisins. Meiri tími með fjölskyldunni, svegjanlegur vinnutími, betri nýting allra innviða ásamt viðráðanlegra húsnæðisverði. Minni mengun, betri nýting húsnæðis, mikill sparnaður, lægri skattar, sparar gjaldeyrir og meiri lífsgæði. Minni bílaumferð og minni þörf fyrir bílastæði.</p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Öll störf ríkis án staðsetningar. Allir fundir á vegum ríkisstofnana ættu að vera aðgengilegir með fjarfundabúnaði. Störf án staðsetningar minnkar losun á hættulegum gróðurhúsalofttegundum. Dreifð byggð er mikilvægur hlekkur landgræðslu að ná þeim loftslagsmarkmiðum sem við höfum lofað. Það ætti að vera  raunverulegur valkostur fyrir ungt fólk að búa utan höfuðborgarsvæðisins. Meiri tími með fjölskyldunni, svegjanlegur vinnutími, betri nýting allra innviða ásamt viðráðanlegra húsnæðisverði. Minni mengun, betri nýting húsnæðis, mikill sparnaður, lægri skattar, sparar gjaldeyrir og meiri lífsgæði. Minni bílaumferð og minni þörf fyrir bílastæði.</p>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p>Allar tekjutengingar og aðrar skerðingar eftirlaunabóta  verði aflagðar. Það er ekki sæmandi velmegandi þjóð eins og Íslandi að ört vaxandi hópur eldri borgara þurfi að kvíða ævikvöldinu. Örorkulaunakerfið verði endurskoðað frá grunni.</p>\n<p>Örorkulaun skulu aldrei verða lægri en sem nemur framfærsluviðmiði Velferðarráðuneytis. Þó skal bæta við þau laun, útreiknuðum kostnaði sem hver einstaklingur hefur vegna sinnar fötlunar umfram heilbrigðan einstakling sem er mjög misjafn. Þar færi því fram aðal endurskoðunin á kerfinu, þ.e meta raunkostnað hvers og eins vegna fötlunar eða skerðingar. Atvinnutekjur skulu því aldrei skerða þann hlut launa einstaklings sem telst vera kostnaður vegna fötlunar eða skerðingar viðkomandi.</p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Verðtryggingu verði hætt á húsnæðislánum og mönnum auðveldað að skipta úr verðtryggðum húsnæðislánum í óverðtryggð lán, sem þýðir að einstaklingar þurfi ekki að fara á ný í greiðslumat.</p>\n<p>Lánardrottinn og skuldunautur verða að leita lausna saman. Engin eign fari á uppboð nema lánardrottinn og skuldunautur skipti söluverðinu eftir lánshlutfalli þ.e. upprunlegri prósentu. Sala eingöngu leyfð til þriðja aðila, sem þýðir að lánardrottinn getur aldrei boðið í eign sem hann lánaði til, þó svo að hann sé á fyrsta veðrétti. Vernda þarf fjölskyldur samfélagsins.</p>\n<p>Viðskipta- og neyslulán, yfirdráttur og lausaskuldir einstaklinga og fyrirtækja sem eru komin á endastöð verði eingöngu hægt að rukka inn með að hámarki 50% álagi og ekki krónu meira. Dæmi: A skuldar 10.000 kr. og fer í vanskil, hámarks innheimtukrafa gæti þá numið 15.000 krónum með lögfræðikostnaði, vöxtum, verðbótum og dráttarvöxtum.</p>\n<p>Frjálslyndi lýðræðisflokkurinn tekur áskorun Helga í Góu:</p>\n<p>“Það á enginn að þurfa að búa fjarri maka sínum á efri árum jafnvel þó annar aðilinn þurfi umönnun en hinn ekki. Engu að síður er það veruleiki margra eldri hjóna á Íslandi. Þrátt fyrir að lífeyrissjóðunum hafi verið heimilt að fjárfesta í íbúðarhúsnæði síðan 2011 hefur enn enginn sjóður fjárfest í húsnæði fyrir aldraða. Ávallt er borið við kröfu um ávöxtun lífeyrissjóðsgjalda. Staðreyndin er að ekki þyrfti nema brot af vaxtatekjum þeirra í þetta verkefni. Fasteignir eru góð fjárfesting með mikla arðsemi. En mikilvægasta arðsemi lífeyrissjóðs ætti að vera sú að sjóðfélagar búi við öryggi á ævikvöldinu. Við skorum á lífeyrissjóðina að fjárfesta í byggingu mannsæmandi húsnæðis fyrir aldraða sem uppfyllir sanngjarnar kröfur um þægindi og einkalíf.”</p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Engar meiriháttar breytingar frá núvernadi klerfi fyrir utan að hækka laun kennara.</p>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Allir Íslendingar eru náttúruunnendur í hjarta sínu og lögð verður áhersla á verndun íslenskrar náttúru. Stöðva þarf gróður- og jarðvegseyðingu með uppgræðslu og ræktun skjólbelta. Flokkurinn styður vistvænar fiskveiðar og verndun uppvaxtarsvæða nytjafiska. Vernda verður lífríki sjávar á grunnsævi við Ísland með öllum ráðum. Verndun hafsins gegn plastmengun og annarri mengun er eitt mikilvægasta hagsmunamál Íslendinga. Flokkurinn leggur áherslu á að njóta náttúrunnar án þess að ganga á möguleika komandi kynslóða til hins sama, stuðla að sjálfbærri notkun auðlinda til sjávar og sveita og þar með höldum við öllu landinu í byggð. Framtíð Íslands er samofin framleiðslu á mat, vatni, orku og blómlegri ferðaþjónustu. Ísland sem friðland óbeislaðrar náttúrufegurðar og dýralífs er fjársjóður framtíðarinnar. Styðja ber frumkvæði almennings og félagasamtaka sem vilja taka þátt í sjálfbærri þróun samfélagsins og mæta þörfum nútímans án þess að skerða möguleika komandi kynslóða. Stuðningur hins opinbera við félagasamtök er mikilvæg leið til að treysta þátttöku almennings við að ná þeim markmiðum í loftslagsmálum sem við höfum skrifað undir á alþjóða vettvangi og ætlum að standa við. Sjálfbær þróun snýst um að auka efnahagsleg verðmæti um leið og gæðum náttúrunnar er viðhaldið og mannréttindi efld.</p>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Slíta verður fjötrana af atvinnulífinu með markvissum hætti. Leita verður einföldustu leiða við innleiðingu reglugerða EES/ESB og innleiða ekki þær reglugerðir sem stangast á við hagsmuni Íslendinga. Flækjustig í regluverki eru mörg og átak verður að gera í samræmingu og stafrænni afgreiðslu. Ódýr raforka skal vera í boði fyrir íslenska nýsköpun, íslenskan iðnað og  garðyrkjubændur. Orkuverðið verði ekki hærra en meðalverð Landsvirkjunar til erlendrar stóriðju. Við viljum lækka tryggingagjaldið á öll fyrirtæki og afnema það alveg á fyrirtæki með 5 starfsmenn eða færri. Lækka verður álögur á einstaklinga og fyrirtæki. Lægri skattar stuðla að meiri fjárfestingu og uppbyggingu og þar af leiðandi að fleiri atvinnutækifærum og atvinnuþátttöku. Snúa verður við hverri krónu í ríkisrekstri til að ná fram tilætlaðri hagræðingu í stað þess að bæta í hítina.</p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p>Gagnger endurskoðun þarf að fara fram á heilbrigðisþjónustu um land allt. Eftir að búnar voru til núverandi heilbrigðisstofnanir hringinn um landið, hefur þjónustu við fólk á landsbyggðinni markvisst verið skert. Efla þarf í hverjum fjórðungi aðgengi að sérfræðingum þar sem það hlýtur að vera hagkvæmara að færa til starfsfólk heldur en að stefna fólki sem þarf slíka þjónustu öllu til Reykjavíkur eða Akureyrar með tilheyrandi kostnaði.Taka verður saman þann kostnað sem er í núverandi kerfi þ.e kostnað sem sjúkratryggingar greiða fyrir ferðir til sérfræðinga eða minniháttar aðgerða sem vel væri hægt að gera í viðkomandi fjórðungi auk þess kostnaðar sem sjúklingar eru að verða fyrir sem er mikill og mjög vanmetinn. Það getur ekki talist eðlilegt að þvæla notendum þjónustunnar út og suður um landið, fjölda sem skiptir þúsundum ár hvert í stað þess mætti setja upp færanlegt lækna og hjúkrunarteymi sem sérhæfði sig í þeim verkefnum þar sem ekki er krafist hátæknisjúkrahúss. Víðast hvar er húsnæði fyrir hendi, en gæti þurft að endurnýja tækjabúnað. Þetta teymi starfaði þá eingöngu við þessa færanlegu þjónustu og yrði skipað þannig að sem flesta þjónustu yrði hægt að fá í heimabyggð.</p>\n"}]