[{"category":"davki","name":"Davki","statement":"<p>Flokkur fólksins krefst þess að hætt verði að skattleggja fátækt. Undanfarna áratugi hafa skattleysismörk ekki tekið breytingum í réttu samræmi við þróun verðlags og kaupmáttar. Vegna þess er verið að skattleggja fátækt. Afnumdar verði skerðingar á atvinnutekjum eldri borgara, öryrkja og námsmanna.</p>\n<p>Við viljum snúa við þeirri öfugþróun að persónuafsláttur rýrni ár frá ári í verðgildi og hækki þannig skattbyrði mest hjá þeim sem lægstar hafa tekjurnar. Flokkur fólksins vill að skattleysismörk verði hækkuð í 350.000 kr. á mánuði.</p>\n<p>Til að fjármagna þá breytingu verði tekinn upp fallandi persónuafsláttur. Þannig verða lágmarkslaun skattfrjáls en fólk á ofurlaunum fær engan skattaafslátt. </p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":""},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Flokkur fólksins vill standa vörð um sjálfstæði Íslands. Við munum standa gegn öllum tillögum sem skert geta fullveldisrétt Íslendinga yfir auðlindum sínum.</p>\n<p>Við viljum stuðla að ábyrgum breytingum á stjórnarskránni með víðtækri samstöðu.</p>\n<p>Við leggjum áherslu á að auðlindaákvæði verði bætt inn í stjórnarskrána. Það er skilyrðislaus krafa í þeim efnum að auðlindirnar verði skilgreindar sem þjóðareign er megi aldrei framselja með varanlegum hætti og að fyrir afnot af þeim verði greitt fullt verð.</p>\n<p>Ávallt ber að standa af árvekni vörð um ákvæði stjórnarskrárinnar er varða réttindi einstaklinganna. Ríka áherslu ber að leggja á virðingu fyrir sjálfstæðum rétti einstaklingsins. Sömu réttindi skulu gilda fyrir alla, óháð stjórnmálaskoðunum, trú, litarhætti, kynferði eða kynhneigð.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Flokkur fólksins styður ekki aðild Íslands að ESB. </p>\n<p>Við erum andvíg því að Ísland innleiði orkustefnu ESB og verði í orkusambandi ESB og andvíg því að Ísland innleiði ESB-lög um raforkuviðskipti yfir landamæri og að landið lúti Evrópusambandsstofnun fyrir samvinnu orkueftirlitsaðila (ACER). Rökin eru þau að á Íslandi eru engin raforkuviðskipti yfir landamæri þar landið er ekki tengt ESB með sæstreng og því ekki hægt að selja raforku til ESB-ríkja. </p>\n<p>Mikilvægt er að Ísland hugi að sjálfstæði sínu og fullveldi í samskiptum sínum við ESB í gegnum EES-samninginn líkt og í samskiptum sínum við önnur ríkjasamböndog stórveldi. Hagsmunum Íslendinga er best borgið sem sjálfstæðri og fullvalda þjóð.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Flokkur fólksins vill fá kvótann aftur heim og að greitt sé fullt verð fyrir aðgang að sjávarauðlindinni!</p>\n<p>Við viljum nýja nýtingarstefnu fiskimiðanna þar sem auðlindirnar okkar eru sameign þjóðarinnar en ekki einkaeign fárra útvalinna sægreifa eins og nú háttar til.</p>\n<p>Við munum beita okkur fyrir því að íbúar sjávarbyggða njóti aukins réttar til að nýta sjávarauðlindina með jákvæðum áhrifum á sjávarplássin víðs vegar um land.</p>\n<p>Við ætlum að stórefla strandveiðar og gera handfæraveiðar frjálsar.\nVið krefjumst þess að þjóðin fái fullt verð fyrir sameiginlegan aðgang að auðlindum hennar.</p>\n<p>Við styðjum lögfestingu ákvæðis um þjóðareign á auðlindum í stjórnaskrá.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Flokkur fólksins leggur áherslu á að umferðaröryggi og áreiðanleiki séu ávallt í forgangi í samöngumálum. Vegalengdir milli þéttbýliskjarna og byggðarlaga verði styttar og bættar eins og kostur er.</p>\n<p>Flokkur fólksins vill að stöðugt sé unnið  að því að bæta umferðaröryggi á þjóðvegum landsins meðal annars með bættu viðhaldi, breikkun vega, fækkun einbreiðra brúa á þjóðvegi 1 og frekari lagningu bundins slitlags.</p>\n<p>Mikilvægt er að ráðast sem fyrst í fulla gerð Sundabrautar og að brúa Ölfusá norðan Selfoss. Einnig að vegamálum sunnanverðra Vestfjarða verði varanlega komið í gott horf.</p>\n<p>Einkum er bráðnauðsynlegt að leggja Sundabraut, bæði af öryggis- og hagkvæmniástæðum. Það er óforsvaranlegt af borgaryfirvöldum í Reykjavík hve mjög þau hafa tafið fyrir í þessum efnum. Borgaryfirvöld hafa ítrekað komið í veg fyrir framkvæmdir og m.a. gripið til þess að úthluta lóðum á fyrirhuguðu vegstæði Sundabrautar. Þetta hefur aftur hamlað uppbyggingu nýrra íbúðasvæða norður af núverandi höfuðborgarsvæði, s. s. á Geldinganesi, Kjalarnesi og jafnvel norðan Hvalfjarðar.</p>\n<p>Flokkur fólksins styður jarðgangagerð á Austurlandi, Vestfjörðum og víðar til að tryggja öruggar samgöngur á landsbyggðinni. Jarðgöng eru ekki munaðarvara heldur öryggisatriði.</p>\n<p>Reykjavíkurflugvöllur á heima í Vatnsmýrinni og skal áfram gegna lykilhlutverki sem miðstöð samgangna og sjúkraflutninga í lofti fyrir alla landsmenn, og einnig sem varaflugvöllur fyrir Keflavíkurflugvöll.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Flokkurinn leggur áherslu á að innflytendur eigi greiða leið að aðlögun að íslensku samfélagi. Lykilinn að því er að fólki sé gert kleift að verða þátttakendur í íslensku samfélagi, t. d. á vinnumarkaði, að fólk njóti tækifæra til menntunar og þess sé gætt að það eigi kost á að tileinka sér kunnáttu í íslensku. Innflytjendur skulu hvattir til íslenskunáms enda er kunnátta í málinu mikilvægur lykill að því að hver og einn geti orðið fullur þátttakandi í samfélaginu. Flokkur fólksins leggur áherslu á að sérstaklega sé hlúð að börnum innflytjenda þannig að þeim líði vel í íslensku samfélagi.</p>\n<p>Við leggjum áherslu á að haldið sé uppi öflugri landamæragæslu á Íslandi.</p>\n<p>Við viljum að gerð verði úttekt á Schengensamstarfinu með gagnrýnum huga og það metið vandlega hvort Ísland haldi áfram þáttöku.</p>\n<p>Afgreiðsla hælisumsókna skal vera skilvirk. Halda verður í skefjum þeim kostnaði sem keyrt hefur úr hófi vegna tilhæfulausra umsókna. Afgreiða á slíkar umsóknir innan 48 stunda eins og gert í nágrannalöndum. Ísland á ekki að hafa lægri þröskuld en aðrar þjóðir.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Flokkur fólksins telur rétt að farið sé að ráðum fagfólks, þar með talið sóttvarnalæknis, varðandi aðgerðir gegn COVID-19. Ákvarðanataka og ábyrgð hlýtur þó ávallt að hvíla á framkvæmdavaldinu, ríkisstjórn og ráðherrum hennar.</p>\n<p>Við viljum sjá meira samráð við löggjafann, Alþingi, en verið hefur í þessum efnum. Hlutverk löggjafans er að koma með tillögur og veita stjórnvöldum aðhald m.a. með umræðu. Öll umræða um þessi mál er af hinu góða. Baráttan gegn COVID-19 er samfélagslegt verkefni. Flokkur fólksins hefur frá upphafi stutt strangar aðgerðir í þeirri vinnu svo halda megi smiti innanlands í algeru lágmarki og helst útrýma þeim.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Flokkur fólksins lítur á loftlagsbreytingar af mannavöldum sem grafalvarlegan, hnattrænan umhverfisvanda enda virðir mengun engin landamæri.</p>\n<p>Við viljum að Íslendingar taki virkan þátt í baráttunni gegn þessari vá í alþjóðlegu samstarfi. Endurheimt votlendis, rafvæðing bílaflotans, vistvæn orka til skipa, framleiðsla á endurnýjanlegri orku og aukin skógrækt er þær mótaðgerðir sem liggur beinast við Íslendingar ráðist í.</p>\n<p>Við leggjum mikla áherslu á að Ísland axli ábyrgð í baráttunni gegn loftslagsbreytingum án þess að aðgerðir í þágu umhverfisverndar bitni á almenningi sem hefur úr litlu að moða fjárhagslega. Það hafa t.d. ekki allir efni á því að skipta yfir í rafbíla.</p>\n<p>Við munum því beita okkur gegn grænum sköttum sem auka misskiptingu og fátækt. Þeir greiði mest sem menga mest.</p>\n<p>Við viljum nýta hreinar orkulindir landsins af skynsemi svo draga megi úr mengun, samhliða náttúruvernd.</p>\n<p>Þar sem hálendisþjóðgarður hefur verið tengdur loftslagsumræðu, er vert að taka fram að við styðjum ekki takmarkanir á ferðafrelsi almennings innanlands til að njóta eigin náttúru. Hálendið er unaðsreitur sem má ekki stofnanavæða í formi þjóðgarðs með tilheyrandi ráðherraræði á kostnað almannaréttar. Við treystum heimamönnum í nærliggjandi sveitarfélögum vel til að halda utan um hálendismálin.</p>\n<p>Það hafa ekki allir efni á utanlandsferðum og því er gríðarlega mikilvægt að almenningur, og þá ekki síst fatlað fólk, hafi greiðan aðgang að þessari endurnærandi paradís hálendisins án gjaldtöku. Íslendingar hafa notið hennar lengi, til dæmis innan vébanda útivistarfélaga, og almennt gengið vel um. Við treystum þessu fólki til að njóta hálendisins, virða það áfram og vernda í senn.  </p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Flokkur fólksins mun alltaf verja heimilin! Við ætlum að afnema verðtryggingu húsnæðislána. Við viljum að almenningi verði heimilt að endurfjármagna verðtryggð lán með óverðtryggðum lánum án þess að undirgangast lánshæfis- og greiðslumat.</p>\n<p>Við ætlum að afnema með öllu himinhá uppgreiðslugjöld á lánasamningum sem Íbúðalánasjóður gerði á sínum tíma.</p>\n<p>Við leggjum áherslu á þróttmikla atvinnustarfsemi um allt land í landbúnaði, iðnaði, sjávarútvegi, ferðaþjónustu og skapandi greinum.</p>\n<p>Til þess að byggð haldist í landinu öllu er brýnt að starfsemi hins opinbera úti á landi verði í fullu samræmi við þarfir íbúanna, fjölda þeirra og samgöngur á viðkomandi svæði. Leitast skal við að koma stofnunum ríkisins fyrir úti á landi til jafns við á höfuðborgarsvæðið í samræmi við hagsmuni byggðarlaga og þjóðar. </p>\n<p>Þjónusta hins opinbera við íbúa hvers byggðarlags skal vera sem næst notendum hennar. Stjórn opinberra stofananna skal komið fyrir úti á landi eins og framast er unnt og skynsamlegt getur talist.</p>\n<p>Við gerum kröfu um að komið verði í veg fyrir að stórir hlutar lands færist í hendur erlendra aðila, t.d. með því að gera búsetu á Íslandi sem skilyrði fyrir eignarhaldi.</p>\n<p>Sameining sveitarfélaga skal ekki leiða til skertrar þjónustu. Tryggja skal að fólk njóti sömu réttinda óháð búsetu.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Flokkur fólksins krefst þess að öryrkjum og eldri borgurum verði tryggð mannsæmandi afkoma svo að þeir geti lifað með reisn. Stjórnarskrárvarin réttindi þessara þjóðfélagshópa verður að virða í hvívetna. Lágmarksframfærsla verði 350.000 kr. skatta- og skerðingalaust.</p>\n<p>Almannatryggingakerfið er orðið allt of flókið. Þörf er á að einfalda kerfið til muna. Víxlverkandi skerðingarreglur gera það að verkum að nánast ómögulegt er að brjótast út úr fátæktargildru kerfisins.</p>\n<p>Við ætlum að leggja niður skerðingar á ellilífeyri vegna atvinnutekna. Við ætlum að heimila öryrkjum að reyna fyrir sér á vinnumarkaði í allt að 2 ár án þess að lífeyrir þeirra skerðist eða örorka þeirra verði endurmetin.</p>\n<p>Við munum hækka frítekjumark ellilífeyris vegna lífeyristekna frá 25.000 kr. upp í 100.000 kr.</p>\n<p>Grunnlífeyrir almannatrygginga þarf að tryggja afkomu fólks og duga til að standa undir grunnframfærslu og húsnæðiskostnaði. Flokkur fólksins vill að lágmarkstekjutrygging almannatrygginga verði 350.000 kr. á mánuði eftir skatt.</p>\n<p>Við krefjumst þess að Alþingi gangi tafarlaust frá lögfestingu á samningi Sameinuðu þjóðanna um réttindi fatlaðs fólks og aðlögun íslenskra laga að honum.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":""},{"category":"solstvo","name":"Šolstvo","statement":"<p>Menntun er mannréttindi. Skólastarf á Íslandi á að vera þróttmikið með áherslu á jafnræði, sjálfsstyrkingu og samskipti þar sem einstaklingurinn fær að njóta sín. Flokkur fólksins vill stuðla að bættu menntakerfi á öllum stigum og að læsi ungmenna sé tryggt. Menntun á Íslandi verði gjaldfrjáls fyrir alla, þ.m.t. menntun í listum.</p>\n<p>Við leggjum  áherslu á kröftugt skólastarf á öllum stigum og vill stuðla að því að nemendum og kennurum líði vel í skólanum. Háskólar geti gegnt hlutverki sínu með því að tryggja blómlegt rannsóknarstarf. Með því er lagður grunnur að framþróun, aukinni framleiðni og bættum lífskjörum í landinu.</p>\n<p>Allir skulu hafa óhindraðan aðgang að menntun án tillits til efnahags og búsetu. Mannauðinn skal efla með menntun. Við viljum gjaldfrjálsan aðgang að söfnum og sýningarsölum af margvíslegum toga sem dýpka skilning landsmanna á menningu og sögu þjóðarinnar.</p>\n<p>Til að auka lýðræðislega þátttöku og skilning fólks á mikilvægi þess, þarf skólakerfið að veita nemendum strax í grunnskóla fræðslu og þjálfun í verki við lýðræðislega stjórnarhætti og vinnubrögð. Öll börn eiga rétt á að stunda nám meðal jafningja þar sem sjálfsmynd þeirra og sjálfstraust fái að þroskast og dafna með eðlilegum hætti.</p>\n<p>Fatlaðir námsmenn eiga skilyrðislaust að geta valið sér nám eftir áhugasviði, bæði á framhaldsskóla og háskólasviði. Aðgengismál eða stuðningur sem í boði er á ekki að vera hindrun í þessum efnum. Veita skal fræðslu um fötlun til nemenda, foreldra og starfsfólks menntastofnana.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Hrein náttúra er auðlind sem skila ber óspilltri til komandi kynslóða.</p>\n<p>Flokkur fólksins vill nýta hreinar orkulindir landsins af skynsemi og á eins sjálfbæran hátt og unnt er, svo að draga megi úr mengun, samhliða náttúruvernd. Virða á öll viðmið rammaáætlunar, þ.e. áhrif á náttúru; menningu og minjar; samfélag og efnahag. Almenningur hafi ávallt aðgang að ódýrri orku.</p>\n<p>Við styðjum ekki takmarkanir á ferðafrelsi almennings innanlands til að njóta eigin náttúru. Hálendið er unaðsreitur sem má ekki stofnanavæða í formi þjóðgarðs með tilheyrandi ráðherraræði á kostnað almannaréttar. Það hafa ekki allir efni á utanlandsferðum.</p>\n<p>Við styðjum alla viðleitni til að draga úr hvers kyns mengun og  Stefnt skal að því að minnka plastnotkun með öllum ráðum, auka endurvinnslu og velja endurnýjanlegt hráefni í auknum mæli. Stuðla ber að fullnýtingu og endurvinnslu, draga úr matvælasóun og lágmarka urðun og brennslu sorps og annars úrgangs.</p>\n<p>Við teljum að að Ísland eigi að vera fyrirmynd í að að sporna gegn mengun í hafinu. Markvisst þjóðarátak verði gert í að hreinsa rusl úr fjörum landsins.</p>\n<p>Við erum hlynnt rannsóknum á auðlindum á landgrunni Íslands en leggjumst  gegn olíu- og gasvinnslu á hafsvæðum norðan heimskautsbaugs.</p>\n<p>Hafrannsóknir skulu efldar með  áherslu á vistfræðirannsóknir.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Flokkur fólksins leggur áherslu á öflugt atvinnulíf með þátttöku sem flestra enda er fjöldaþátttaka landsmanna í atvinnulífiaflvél verðmætasköpunar og tekjumyndunar í samfélaginu. Við  viljum að atvinnuvegum þjóðarinnar séu búin góð skilyrði, ásamt því að  heimilum sé tryggð örugg afkoma. Heilbrigð verðmætasköpun er undirstaða velferðar.</p>\n<p>Við styðjum nýsköpun heils hugar og viljum skapa hvetjandi skilyrði þess að hugkvæmni og dugnaður einstaklinga fái notið sín með framtaki í atvinnulífinu.</p>\n<p>Við leggjum áherslu á þróttmikla atvinnustarfsemi um allt land í landbúnaði, ferðaþjónustu, sjávarútvegi, iðnaði og skapandi greinum. Við fögnum því til dæmis að 16% útflutningstekna Íslands 2019 má rekja til hugverka og skapandi greina. Við viljum tvöfalda þá prósentutölu á næsta kjörtímabili með markvissri sóknaráætlun.</p>\n<p>Efla þarf fjölbreytni í atvinnuvegumþjóðarinnar, fjölga eggjunum í körfunni. Stóraukið menntunarstig á að veita okkur spennandi sóknarfæri í næstu framtíð innan nýsköpunar og þróunar á fjölmörgum sviðum þar sem gert er út á útflutning. </p>\n<p>Við leggjum áherslu á græna framleiðslu sem skilar úrvalsvörum á breiðu sviði. Hrein raforka og ímynd landsins gefur okkur gott forskot. Við viljum ekki aðeins auka hlutdeild innlendrar framleiðslu á innanlandsmarkaði. Við teljum einnig að neysluvörur á borð við íslenskt grænmeti eigi fullt erindi á erlenda markaði og geti orðið að útflutningsvöru. </p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Flokkur fólksins vill tryggja að heilbrigðiskerfið sé fjármagnað að fullu svo koma megi í veg fyrir langa biðlista eftir nauðsynlegum aðgerðum og meðferðum.</p>\n<p>Stórauka þarf  úrræði fyrir fólk með langvarandi sjúkdóma og fyrir aldraða, sem veita fólki möguleika á því að dveljast heima eins lengi og kostur er. </p>\n<p>Grunnheilbrigðisþjónusta á að vera gjaldfrjáls. Það er allt of dýrt að fá alvarlega sjúkdóma á Íslandi. Nauðsynlegt er að draga úr kostnaðarbyrði vegna krabbameinsmeðferða og meðferða vegna annarra alvarlegra sjúkdóma </p>\n<p>Allir landsmenn skulu hafa sama rétt á heilbrigðisþjónustu, óháð búsetu og efnahag. Sama jafnræði skal tryggt til tannlækna- og tannréttingaþjónustu. Við viljum vinda ofan af þeirri þróun sem hefur átt sér stað undanfarin ár og koma í veg fyrir að fólk á landsbyggðinni þurfi að óttast svartíma neyðarþjónustu.</p>\n<p>Þá þarf að efla geðheilbrigðisúrræði til muna. Við þurfum að tryggja það að fólk geti leitað sér geðheilbrigðisþjónustu án þess að þurfa að bíða mánuðum saman eftir viðtölum. Við eigum ekki að refsa fólki fyrir að vera með geðsjúkdóma, heldur hjálpa því.</p>\n<p>Við höfum  ítrekað talað gegn því að stjórnvöld sendi fólk í aðgerðir erlendis fremur en á einkareknar læknastöðvar innanlands með tilheyrandi óréttlætanlegri sóun á almannafé.</p>\n<p>Niðurgreiða á sálfræðiþjónustu til allra og stórefla þarf sálfræðiþjónustu til barna og unglinga.</p>\n"}]