[{"category":"davki","name":"Davki","statement":"<p>Davki so sredstvo financiranja javnega dobra, delovanja javnega šolstva, zdravstva, pokojninskega sistema in drugih stebrov socialne države. Davki so v Sloveniji nepravični, proračun polnijo pretežno davki na delo in potrošnjo, smo pa na repu držav EU po obdavčitvi kapitala in premoženja. V povprečju države EU iz davkov na kapital zberejo 8,4 % BDP, Slovenija le 5 %. Z davki na premoženje zberemo samo 0,6 % BDP, povprečje EU 2,2 %. Premoženjska neenakost zato narašča: 10 % najpremožnejših ima v lasti 57% celotnega neto premoženja, 50% najmanj premožnih pa zgolj 6%. Treba je dvigniti davke na kapital (progresivna obdavčitev kapitalskih dohodkov, dvig davka na dobiček) in premoženje bogatih.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Ženske pogosto tako na delovnem mestu kot v družini opravijo večino neplačanega dela, zaposlujejo se v slabše plačanih poklicih, za enako delo prejemajo nižje plačilo. S spremembami zakonodaje bomo zato preprečili spolno diskriminatorne razmere v delovnih kolektivih, zagotovili enake karierne možnosti ne glede na spol, sistemsko podprli ukrepe za enakomerno zastopanost spolov v procesih družbenega življenja in odločanja, za statistično najrevnejšo nacionalno populacijo, tj. žensk po 65. letu bomo zagotovili pravično socialno skrbstveno in pokojninsko politiko in si prizadevali za sprejem strategije za preprečevanje nasilja nad ženskami.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Obstajajo jasne smernice, kateri so minimalni in nujni pogoji za obvladovanje epidemij. Omejitveni ukrepi morajo temeljiti na znanstvenih dejstvih in podatkih, njihov namen pa mora biti varovanje zdravja in življenj ljudi. Veljati morajo za vse enako in kumunicirani na ustrezen način, saj se v nasprotnem primeru sesuje zaupanje splošne javnosti (kar se je zgodilo v Sloveniji). Pri strokovnih vprašanjih je pri tem potrebno zaupati znanosti in je potrebno za namene zagotavljanja javnega zdravja tehtati med koristmi in tveganji. Zaupanje javnosti v omejitvene ukrepe je ključno za to, da ti ukrepi delujejo. Upravljanje z epidemijo teh osnovnih minimalnih standardov ni zadostilo.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Projekt Evropske unije je v krizi. Le ambiciozen načrt bo omogočil ohranitev demokracije in socialne države ter preprečil zdrs v mračnjaštvo nacionalizma in rasističnega sovraštva. Zagovarjamo EU, ki ne bo utemeljena na neizprosni konkurenci, ampak na skupnih socialnih, okoljskih in demokratičnih standardih ter zagotavljanju miru in prijateljskih odnosov z drugimi deli sveta. Zato se bomo zavzemali za demokratizacijo institucij EU, uzakonitev evropske minimalne plače in najnižjega zneska socialne pomoči ter minimalne stopnje davka na dobiček podjetij na ravni EU. Zavzemali se bomo za evropski New deal, ki bo vključeval obsežne javne investicije v prevični zeleni prehod.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>V gospodarstvu bomo spodbujali ekonomsko demokracijo, ki vključuje sodelovanje delavcev pri upravljanju in delavske zadruge. Borili se bomo proti sedanjemu stanju, kjer sadove gospodarske rasti pobirajo lastniki kapitala, delavci pa se soočajo z visoko intenzivnostjo dela, prekarnimi zaposlitvami in nizkimi plačami. Privatizacijo državnega premoženja bomo ustavili. Krovnega upravljavca državnega premoženja (SDH) in razvojno banko v državni lasti (SID) bomo uporabili za demokratično načrtovanje gospodarske dejavnosti z javnimi investicijami, ki bodo namesto profitov zasledovale socialne in okoljske standarde ter skladen regionalni razvoj Slovenije.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Za znižanje emisij toplogrednih plinov so v prihodnjih letih potrebna velika infrastrukturna vlaganja na področju prometa in energetike. V prometu to pomeni modernizacijo in razširitev železniškega omrežja in drugih oblik javnega prevoza ter njihova medsebojna integracija in izgradnja kolesarskega omrežja. Ukrepi na tem področju morajo biti usmerjeni v povečevanje cenovne in časovne dostopnosti javnega prometa in nižanje uporabe osebnih avtomobilov. Na področju energetike pa vlaganja v izkoriščanje sončne, vetrne in geotermalne energije ter izgradnjo hranilnikov energije. Samo s solarizacijo streh lahko v petih letih pri sončni energiji dosežemo kar 10 % delež sonca v celotni proizvodnji.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Zavzemamo se za enakopravno in nediskriminatorno obravnavo beguncev, prosilcev za azil in vseh drugih tujcev, ne glede na spol, starost, etičnost, narodnost, državljanstvo, spolno usmerjenost in druge osebne okoliščine. Vsem priseljencem bomo zagotovili več brezplačnih oblik učenja slovenščine in vključevanja v družbo, posebej pozorni bomo na ženske, ki ostajajo doma in imajo zato najslabše možnosti za integracijo. Olajšali bomo pridobitev statusa beguncem izboljšali njihov položaj, odstranili rezilno žico ter zagotovili varne migracijske poti. Vsem bomo zagotovili dostop do osnovnega plačilnega računa ter jim olajšali postopke in pogoje za združitev družine.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Vse nakupe orožja in vojne tehnike je treba preklicati in zamrzniti, dokler ni oblikovan družbeni konsenz o obrambni politiki. Vsa vojaška in obrambna vprašanja so lahko in morajo biti predmet demokratičnega odločanja na vseh ravneh. Delavcem in delavkam na obrambnem področju je treba omogočiti vse oblike delavskega boja, vojska pa se ne sme uporabljati za služenje interesom imperialističnih velesil. Po skoraj dveh desetletjih nesmiselnega zapravljanja časa in denarja za preoblikovanja Slovenske vojske v pomožno milico za Natove ekspedicijske korpuse pa je napočil tudi čas, da Slovenija iz te organizacije izstopi, najprej pa je treba vojsko umakniti iz vseh operacij NATO pakta.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>V času prihodnjih dveh vlad bomo morali izpuste toplogrednih plinov zmanjšati za 60 % glede na leto 2005. To pomeni izjemne napore na vseh področjih in podrejanje vseh ostalih družbenih ciljev podnebnim ciljem. Podnebna tranzicija mora biti pravična. To pomeni, da bodo breme prehoda v prvi vrsti nosili tisti, ki so imeli od obstoječega kapitalističnega modela v preteklosti največje koristi, kar najmanjše posledice pa bodo čutili tisti, ki jih je obstoječi sistem pustil revne in nemočne na njegovem obrobju. Hkrati to pomeni, da ne smemo ponavljati napak preteklih generacij in podnebne krize reševati z ukrepi, ki bodo s svojimi stranskimi učinki bremenili prihodnje generacije.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Slovenija je izrazito centralizirana država, razprava o regijah, ki bi odločanje o strateških skupnostnih vprašanjih končno nekoliko bolj približale ljudstvu, pa nikoli ne dobi epiloga. Sistem, kot ga imamo je na točki preloma. Imamo močno napihnjeno število občin, ki pa smo jim odvzeli zadostno finančno avtonomijo, da bi lahko učinkovito izvrševale svoje poslanstvo. Posledica je razvojna prikrajšanost več kot polovice države. V Levici menimo, da je potrebno čimprej zagotoviti regionalizacijo Slovenije z ustanovitvijo manjšega števila avtonomnih regij, ki bodo sposobne odgovarjati na bodoče izzive družbeno-prostorskega razvoja.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Čeprav je Slovenija bogata država, 254.000 ljudi živi pod pragom revščine od tega 46.000 delovno aktivnih. 15.000 delavcev prejema humanitarno pomoč. 23 % gospodinjstev si ne more privoščiti letnih počitnic, 34 % jih ne more pokriti nepričakovanih izdatkov. Na vseh področjih socialne države so nujne sistemske spremembe. Iz obstoječega sistema bomo zato postopoma razvili sistem temeljnega dohodka, ki bo dopolnilo kakovostnim javnim storitvam, ukinili bomo vračljivost socialnih pomoči, dvignili osnovni znesek denarne socialne pomoči in varstvenega dodatka, dvignili najnižje predčasne, starostne in invalidske pokojnine in zagotovili izgradnjo javnih domov za starejše in negovalnih domov.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Država že 30 let sistematično zanemarja gradnjo javnih najemnih stanovanj. Cene stanovanj in tržnih najemnin rastejo v nebo. Stanovanja so se spremenila v naložbe, ki si jih lahko privoščijo samo še bogati, ostali pa so prisiljeni v plačevanje astronomskih najemnin ali pa doživljenjsko odplačevanje stanovanjskega kredita. Reševanja stanovanjskega vprašanja ne smemo več prepuščati stihiji trga. Takoj je treba zagotoviti sredstva za gradnjo 30.000 novih javnih neprofitnih stanovanj do leta 2030, regulirati tržne najemnine ter obdavčiti prazna in luksuzna stanovanja. Stanovanja za Levico niso finančna naložba, namenjena dobičku, ampak osnovna sredstva, namenjena življenju.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Slovenski javni izobraževalni sistem je kvaliteten, kljub temu, da se je delež javnih izdatkov za formalno izobraževanje v obdobju od 2009 do 2019 bistveno zmanjšal in zaostaja za povprečjem držav OECD, hkrati pa se vedno več javnega denarja steka v zasebne vrtce, šole in visokošolske zavode. Delavci v izobraževalnih ustanovah se soočajo z nizkimi plačami, prekarnimi zaposlitvami in slabimi delovnimi pogoji. Vse močnejše so tudi negativne težnje po instrumentalizaciji znanja in prilagajanju učnih načrtov potrebam trga. V Levici se zavzemamo za krepitev javnega šolstva in se upirali vsem poskusom privatizacije in instrumentalizacije. S spremembo ustave bomo ločili javno in zasebno šolstvo.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Varstvo okolja in narave morata postati temeljna cilja vseh državnih in lokalnih politik. Odločno bomo zastopali neodvisnost in okrepitev okoljevarstvenih in naravovarstvenih državnih institucij ter upoštevanje stroke. Nevladne organizacije in civilna družba, ki delujejo na področju okolja in naravovarstva, so ključni varuhi skupnega, narave in okolja, zato jih mora politika poslušati, spoštovati in omogočati njihovo delovanje. Ukrepi, ki jih zastopamo, sledijo načelom okoljske pravičnosti, ekološke demokracije, načelu previdnosti in načelu »onesnaževalec naj plača« ter pravičnosti do prihodnjih generacij.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Čeprav je Slovenija relativno bogata država, se to ne odraža v življenjskih pogojih vseh, ki s svojim delom to bogastvo ustvarjamo. Konkurenčnost gospodarstva v preveliki meri sloni na nizkih plačah, prekarnih zaposlitvah in visoki intenzivnosti dela, kar vodi v krčenje delavskih pravic. Zato bomo nadaljevali z višanjem minimalne plače, uvedli pravilo, da osnovna plača ne more biti nižja od minimalne plače in okrepili nadzor nad izplačevanjem prejemkov delavcev, se borili za odpravo prekarnosti in izkoriščevalskih delovnih pogojev, zagotovili več pravic za študentske delavce, skrajšali delovni čas na največ 32 ur tedensko ter dvignili najnižje in najvišje nadomestilo za brezposelnost.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Naše zdravstvo trpi posledice tihe privatizacije. Brez pravice do izbranega družinskega zdravnika je kar 130.000 ljudi. Dostopnost zdravstva ovira tudi dopolnilno zdravstveno zavarovanje negospodaren, nepravičen in nesolidaren davek. Razrašča se delo zdravnikov dvoživk, ki je sistemska praksa, ki vodi v korupcijska tveganja, preskakovanja in podaljševanje čakalnih vrst, privatizacijo, siromašenje javnega zdravstvenega sistema ter pretakanje javnih sredstev v profite zasebnikov. Odgovor Levice je krepitev javnega zdravstva. Da bi skrajšali čakalne vrste bomo finančno in kadrovsko okrepili primarno zdravstveno raven in prepovedali dvoživke. Dopolnilno zdravstveno zavarovanje pa bomo ukinili.</p>\n"}]