[{"category":"davki","name":"Davki","statement":"<p>Zavzemamo se za nadaljevanje davčne optimizacije, ki smo jo delno že izvedli v mandatu naše vlade. Uveljavljamo princip, da se delo mora splačati, zagovarjamo več denarja v denarnicah vseh delovno aktivnih, zato bomo dodatno davčno razbremenili delo in s tem zagotovili višje neto plače. Vztrajamo pri pravični razporeditvi davčnih bremen med delom, kapitalom in premoženjem ter napovedujemo boj proti davčnim utajam in goljufijam.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>V Sloveniji z zakonodajo in drugimi ukrepi zagotavljamo enako obravnavanje spolov, kar pomeni, da je diskriminacija zaradi spola prepovedana na vseh področjih javnega in zasebnega življenja - na političnem, ekonomskem, socialnem, vzgojno-izobraževalnem in drugih. Ker je treba enakost med spoloma neprestano graditi in ni vedno dosežena, jo bomo skušali zagotavljati zlasti v organih upravljanja in vodenja ter v politiki. Zavračamo vsakršno politiko ali diskriminacijo oziroma kršitve ustavno varovanih pravic na podlagi spola, verske, rasne, politične pripadnosti ali spolne usmerjenosti.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Upravljanje epidemije lahko temelji le na zaupanju v upravljavce epidemije. Slednje je povezano z ustreznim komuniciranjem tako politike kot stroke. Glede na komunikacijo, s katero je vlada dve leti pogosto žaljivo naslavljala ljudi in jih obravnavala kot nasprotnike namesto zaveznike, bo treba najprej vzpostaviti zaupanje, odpraviti nestrpnost med cepljenimi in necepljenimi ter v družbo vrniti strpno in spoštljivo sobivanje. Upravljanje epidemije je tudi vodenje z zgledom, s čimer je povezan tudi odnos do cepljenja, ki je lahko le prostovoljno. Zaupanje se bo povrnilo, ko bo stroka znala predstaviti ukrepe na razumljiv način in bo vzgled pri upoštevanju in izvajanju sprejetih ukrepov.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Slovenija bo svoje interese najlaže uveljavljala v okviru močne, enotne in uspešne EU. Uspešna EU pomeni uspešno Slovenijo in obratno. Slovenija se bo jasno distancirala od iliberalnih politik, ki jih izvajajo nekatere članice EU. Z manjšo administrativno obremenitvijo in pametno načrtovano porabo evropskih sredstev lahko Slovenijo popeljemo na pot bolj razvitih in s tem tudi mladim prijaznih držav EU. Odločno zavračamo populistični iliberalnosuverenistični model razvoja EU. Zagovarjamo postopni model konfederalne krepitve in razvoja EU s spremembami in dopolnitvami temeljnih pogodb. Zavzemamo se za koncept odločanja od spodaj navzgor in ne obratno.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Ustvarili bomo stimulativno, predvidljivo, stabilno in mednarodno konkurenčno poslovno okolje brez nepotrebnih birokratskih ovir, v katerem bodo podjetja lahko uresničevala svoje poslovne načrte. Sklenili bomo družbeni dogovor med državo, gospodarstvom in sindikati v okviru Ekonomsko-socialnega sveta in tako zagotovili za gospodarstvo predvidljivo in stabilno okolje za daljše časovno obdobje. Javni nacionalni infrastrukturni sklad bo pristojen za izvedbeni del ključnih razvojnih projektov. Dodatno pozornost bomo namenili malim in srednje velikim podjetjem ter podjetnikom - tudi z uvedbo in okrepitvijo položaja državnega sekretarja za malo gospodarstvo.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Infrastruktura skupaj z energetiko oziroma energijo tvori razvojno hrbtenico vsake sodobne družbe. Poglavitna cilja razvoja slovenske infrastrukture morata biti zagotavljanje infrastrukturne povezljivosti in vpetosti Slovenije v evropsko omrežje ter doseganje zastavljenih razvojnih ciljev, povezanih s podnebnimi cilji ter cilji, postavljenimi v Zelenem dogovoru o digitalizaciji in odpornosti evropskega gospodarstva. Pri uresničevanju postavljenih ciljev in z njimi povezanih ukrepov ter projektov bomo sledili vključujočemu in celovitemu pristopu vseh deležnikov v skladu z načelom reprezentativnosti, saj lahko samo tako dosežemo potreben družbeni konsenz za uspešno uresničitev ciljev.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Vsi begunci so ljudje in prav je, da jim pomagamo. Slovenija naj sprejme toliko beguncev, kolikor jih zmore sprejeti. Politiko v zvezi s tem je potrebno izvajati usklajeno z EU. Nedopustno je, kar poskuša početi aktualna vlada, da se begunce deli glede na to, iz kje prihajajo. Poseben vidik je učinkovito obvladovanje nezakonitih migracij, ki prav tako zahteva celovit in enoten pristop ter sodelovanje vseh držav članic EU.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Slovenija zagotavlja svojo nacionalno varnost, obrambo ozemeljske celovitosti skozi mehanizem kolektivne obrambe zveze NATO, t. i. 5. člen, ki govori napad na eno članico je napad na vse. V LMŠ nasprotujemo nakupu oklepnikov 8x8, podpiramo pa krepitev zmogljivosti uporabnih pri sistemu zaščite in reševanja, kot so na primer transportni helikopterji, zmogljivosti zoper hibridne grožnje in za potrebe klasične obrambe sodobne protioklepne in protiletalske sisteme ter različne oblike dronov, kar je vse skupaj dosti bolj uporabno in cenejše kot oklepniki 8x8.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Podnebne spremembe nedvoumno in vse bolj vplivajo na vse vidike našega življenja - družbenega, gospodarskega in celo socialnega, zato moramo vse napore države in družbe v najširšem pomenu besede usmeriti v čim hitrejše odzivanje in prilagajanje spremembam ter v njihovo upočasnitev, kjer za to še ni prepozno. Podnebne spremembe so gotovo eden največjih, če ne celo največji izziv tako za Slovenijo kot tudi svet, a so hkrati tudi priložnost za tehnološko-razvojni preboj, ki bo trajnosten, okolju prijazen in bo državljanom Slovenije zagotavljal blaginjo.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>V LMŠ zagovarjamo decentralizacijo Slovenije, okrepljen regionalni razvoj in medobčinsko sodelovanje ter odločno stojimo za tem, da je potrebno ustanoviti regije, nanje prenesti določene pristojnosti države, vključno s selitvijo dela sedežev državnih organov, ter jim zagotoviti lastne finančne vire.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Primarna naloga sistema socialnega varstva je preprečiti življenje pod pragom tveganja revščine. Sistem socialnega varstva in drugi odgovorni deležniki morajo posamezniku v stiski zagotoviti zaščito, vsem za delo sposobnim pa čim prejšnjo vrnitev na trg dela, da lahko poskrbijo zase in za svoje bližnje. Ustvarjanje novih in izboljšanje zdajšnjih delovnih mest, poštene delovne razmere ter socialna zaščita in vključenost morajo biti glavno vodilo - ne glede na spremembe morajo ljudje ostati središče sprejemanja odločitev in nihče ne sme biti zapostavljen.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Pomanjkanje najemnih stanovanj in visoke cene na nepremičninskem trgu, ki otežujejo dostop do lastniških stanovanj, zlasti mlade ovirajo pri načrtovanju življenjskih ciljev. Pospešili bomo graditev neprofitnih stanovanj, aktivirali bančne depozite za zagon gradnje novih stanovanj, zvišali subvencije na področju stanovanjske politike, dali možnost pridobitve prvega lastniškega stanovanja z odplačilom najemnine, ustanovili stanovanjske zadruge po vzoru tujih uspešnih oblik dostopa do stanovanj, vzpostavili javno najemno službo, podprli bomo javno-zasebno partnerstvo za krepitev fonda javnih najemnih stanovanj ter regulirali kratkoročne najeme v večstanovanjskih stavbah (airbnb, booking).</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Slovenija ima kvalitetno javno šolstvo in takšno mora ostati tudi v bodoče. Naša temeljna usmeritev je na znanju temelječa družba, zato je treba zagotoviti čim širši dostop in čim večjo kakovost vzgoje in izobraževanja. To mora biti javno, kar vsakomur omogoča optimalen razvoj svojih sposobnosti in potenciala.</p>\n<p>Postopno je potrebno zviševati skupne izdatke za izobraževanje do ciljnih 6 % BDP. Prav tako je ključno povečanje javnih vlaganj v znanstvenoraziskovalno in inovacijsko dejavnost. Do leta 2026 bomo vsako leto zagotovili dodatnih vsaj 100 milijonov evrov (do ciljnega 1,5 % BDP), celotna vlaganja v znanstvenoraziskovalno in inovacijsko dejavnost pa je treba zvišati na najmanj 3 % BDP.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>V Sloveniji moramo pri prilagajanju podnebnim spremembam prednost nameniti varstvu, urejanju in rabi voda. Gre za življenje in razvoj, s tem pa za suverenost naše države. Imamo srečo in privilegij, da lahko najkakovostnejšo pitno vodo dobimo neposredno iz naših pip. Zrak v Sloveniji je, še zlasti v večjih urbanih središčih in ob vremenskih ekstremih, ki bodo zaradi podnebnih sprememb pogostejši, zelo onesnažen. Zato bo na tem področju nujna prenova veljavnih politik in ukrepov, kakor tudi na področju regulacije onesnaževanja zraka s smradom. Strateški cilj države je zmanjševanje količin odpadkov, ki jih ni mogoče reciklirati, predelati ali uporabiti kot vir energije.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Na trgu dela se soočamo s številnimi izzivi, kot so demografske spremembe, robotizacija, avtomatizacija in posledice epidemije. Zato je treba vzpostaviti pogoje za zgodnejši vstop mladih na trg dela, zagotoviti sistem vseživljenjskega izobraževanja ter večjo povezanost izobraževanja s potrebami gospodarstva in celotne družbe. Za bolj učinkovito uporabo znanja in spretnosti vseh zaposlenih je treba v podjetjih in javnem sektorju okrepiti medgeneracijsko sodelovanje. Pri tem je treba zagotoviti ekonomsko, pravno in socialno varnost zaposlenih ter zmanjšati prekarnost. Ključen dolgoročni cilj pa je oblikovanje delovnih mest z visoko dodano vrednostjo kot razvojnega težišča trga dela.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Slovenija ima dober javni zdravstveni sistem, ki pa ga je potrebno optimalneje organizirati, zagotoviti večjo dostopnost storitev v popoldanskem času, ga digitalizirati (uvesti enoten informacijski sistem) in finančno okrepiti. Eden od prvih nujnih korakov je ukinitev dopolnilnega zdravstvenega zavarovanja ter poraba teh sredstev za odpravo čakalnih dob. Odločno podpiramo krepitev javne mreže. Sledenje denarja bolniku je zgolj drug izraz za začetek privatizacije in razpad javnega zdravstva. Nočemo ponovitve zgodbe z zobozdravstvom. Na zdravju ljudi ne gre kovati dobičkov. Poseben vidik urejanja razmer v zdravstvu predstavlja tudi nujen, brezkompromisen boj zoper korupcijo v zdravstvu.</p>\n"}]