[{"category":"davki","name":"Davki","statement":"<p>Naša dežela spodbuja podjetnost na vseh nivojih. Zagovarja davčno razbremenitev gospodarstva s ciljem spodbujanja vlaganja v razvoj, investicije, investicije v prve zaposlitve mladih, sodelovanje s kulturo (mecenstvo) in šport (sponzorstvo). \\n\\nZagovarjamo spodbude za zeleni prehod, digitalizacijo ter delovna mesta z visoko dodano vrednostjo, za kar potrebujemo domače in tuje visokokakovostne in kvalificirane kadre. Zato zagovarjamo tudi razvojno (socialno) kapico pri obdavčitvi višjih plač. Zagovarjamo pavšalno obdavčitev malih in srednjih podjetij do 100.000 EUR prihodka.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Naša dežela dr. Aleksandre Pivec zagovarja enakopravnost spolov, ki jo vidimo kot eno ključnih sestavin demokratične družbe. Podprli bomo vse ukrepe, ki bodo posameznikom, ne glede na spol, zagotavljali možnost svobodnega udejanjanja svojih potencialov in odločanja o svoji prihodnosti. Zagovarjamo opolnomočene žensk ter ukrepe, zaradi katerih se ženskam ne bo treba odločati med družino in kariero, saj se to ne sme izključevati. \\n\\nKer želimo zaščititi in opolnomočiti ženske ter tudi zaščititi družine in spodbujati, da se ženske kljub karieri odločajo za otoke, bomo uvedli vrsto ukrepov, ki bodo ženskam olajšale kariero oz delo ter skrb za družino.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Epidemiologija in njena vloga pri preventivi in preprečevanju bolezni je v sodobni družbi bistvenega pomena in zato eden od temeljev javnega zdravja. V zadnjem času jo državljani zagotovo povezujemo z epidemijo covida-19 ter omejevalnimi ukrepi, s katerimi smo se soočali zadnji dve leti.</p>\n<p>V Naši deželi vidimo epidemiologe kot pomembne deležnike v boju proti globalnim zdravstvenim problemom, med drugim tudi tistih, ki so posledica klimatskih sprememb, onesnaženja zraka, sodobnega načina življenja.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Slovenija je del Evropske unije ter Evroobmočja ter Schengna. Naša dežela bo gojila pripadnost Evropski uniji ter aktivno pripomogla k povezani, trdni ter na vrednotah utemeljeni Evropski uniji. Zavedamo se pomena povezovanja sodobnih družb in držav v času pospešene ekonomnske, politične in kulturne globalizacije.\nNaša dežela dr. Aleksandre Pivec se bo zavzemala za odprt trg in odrte notranje meje EU, hkrati pa tudi sodelovanje v skupnih politikah, predvsem na področju skupne zunanje politike, varnosti, zdravja, gospodarstva, energetike.\nPosebej podpiramo Konferenco o prihodnosti Evrope, ki ambiciozno spodbuja evropske državljane k soustvarjanju evropske prihodnosti.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Malemu gospodarstvu - mikro, malim in srednjim podjetjem ter obrtnikom, bomo omogočili pogoje za stabilnejše, učinkovitejše in globalno konkurenčno poslovanje. Odpravili bomo nepotrebne administrativne ovire, poenostavili postopke za poslovanje in omogočili ustrezne pogoje za nadgradnjo poklicne usposobljenosti. Zagotovili bomo podporo za digitalizacijo procesov, pri črpanju evropskih sredstev in pri vstopu na mednarodne trge. Poskrbeli bomo, da bo malo gospodarstvo zavzelo še pomembnejšo vlogo nosilca razvoja slovenskega gospodarstva. Poskrbeli bomo za večjo povezanost raziskav in razvoja ter gospodarstva, ter pri tem pomagali predvsem MSP, ki nimajo lastnih razvojnih oddelkov.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Vlaganje v infrastrukturo pomeni hitrejši razvoj gospodarstva ter skladnejši razvoj vseh slovenskih dežel (pokrajin). Pospešili bomo vse postopke izgradnje 3.razvojne osi, posodobitve železniške infrastrukture ter Luke Koper. Zavzeli se bomo za izgradnjo digitalne infrastrukture ter omogočili možnost širokopasovnih omrežij v vseh predelih Slovenije. Spodbujali bomo prenovo energetskega omrežja ter vlaganja v energetsko samooskrbo. Pospešili bomo obnovo državnega cestnega omrežja.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Dosledno bomo upoštevali zakonodajo ter mednarodne obveze Slovenije. Dosledno bomo ščitili Schengensko mejo, pri čemer bomo okrepili mejni nadzor s tehnološkimi rešitvami. Pri tem bomo sprejeli vse ukrepe skupaj s prebivalci, ki živijo ob meji.</p>\n<p>Podpiramo strukturiran, evropski prostop k migracijam, azilu, varovanju mej in solidarnosti, tudi na podlagi izkušenj iz ukrajinske krize.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Slovenija je del zavezništva NATO - zato bo spoštovala obveze iz tega zavezništva. Spodbudili bomo razpravo o prioritetah Slovenske vojske, njeni opremljenosti ter kadrovske popolnjenosti. Zavzemali se bomo za krepitev sistemov zaščite in reševanja ter helikopterskih enot.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Naša dežela ima podrobno razdelan načrt ukrepov s področja varovanja okolja, energije in prometa, saj se zavedamo grožnje, ki jo predstavljajo podnebne spremembe. Zavedamo se pomembnosti nenadomestljivih naravnih virov (zrak, voda, tla, podnebje, habitati, biotska razvnovrstnost), zato bomo podprli učinkovite in praktične rešitve (tehnologije), ki bodo varovale okolje, omogočale učinkovito upravljanje naravnih virov in hkrati omogočale pridelavo zdrave hrane.\nPri tem ne smemo pozabiti, da prilagajanje in blaženje klimatskih sprememb zahteva različne ukrepe, tudi prilagajanje gospodarstva in dela kmetijstva, za kar je potrebna ciljno usmerjena podpora države.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Ena izmed glavnih prioritet Naše dežele je decentralizacija ter enakomeren razvoj celotne Slovenije. Zavzeli se bomo za ustanovitev pokrajin (dežel), v katerih bodo lahko mesta, občine in krajevne enote lažje uresničevale svoje cilje in potrebe.\nPokrajine bodo po načelu subsidiarnosti opravljale naloge, ki presegajo zmogljivosti občin. Slednje namreč nekaterih nalog, zaradi preseganja njihove kadrovske, tehnične, organizacijske ter finančne zmogljjivosti, ne morejo opravljati.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Naša dežela je pripravila nabor ukrepov, s katerimi bomo izboljšali dostopnost, učinkovitost in dosegljivost raznolikih socialnih in skupnostnih storitev v socialnem varstvu.\nZavzeli se bomo za sprejem ustreznih ukrepov, s katerimi bomo zmanjšali tveganje revščine, ki so mu še posebej izpostavljeni starejši, samske osebe in ženske. Uvedli bomo enotno vstopno točko za vse prosilce socialnih pomoči ter mobilne enote na terenu, ki bodo pomoč približale tistim, ki jo zares potrebujejo.\nPosebej se bomo zavzeli za informacijsko in psihosocialno podporo za starše dolgotrajno in neozdravljivo bolnih otrok ter otrok s hudimi psihičnimi in gibalnimi omejitvami.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Kar se tiče stanovanjske problematike smo v programu opredelili številne ukrepe, katerih cilj je mladim zagotoviti mladim cenovno dostopna in za življenje dostojna stanovanja:</p>\n<ul>\n<li>Razbremenitev najemniških stanovanj z univerzitetnimi kampusi.</li>\n<li>Spodbujanje razvojne stanovanjske politike v lokalnih skupnostih (zazidalne parcele po ugodni ceni, znižanje ali oprostitev komunalnega prispevka).</li>\n<li>Uvedba sorazmerne »stanovanjske olajšave« na dohodnino za mlade, ki niso lastniki večjega premoženja ali poroštvo države pri stanovanjskih kreditih za tiste, ki prvič rešujejo svoje stanovanjsko vprašanje z nakupom.</li>\n<li>Zagotovitev sistemskega vira za gradnjo stanovanj.</li>\n</ul>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Posodobili bomo programe vzgoje in izobraževanja od vrtca do univerze, da bodo ti bolj odprti, omogočali večjo odzivnost na potrebe sedanjega časa in prihodnosti. Posodobili bomo didaktiko poučevanja od vrtca do univerze v smeri večje vključenosti učečih se v načrtovanje in spremljanje procesa lastnega učenja.\nUčitelje bomo opolnomočili, da bodo z učnimi pristopi in metodami znali in zmogli odkrivati, podpirati in razvijati raznolikost v nadarjenosti, učnih zmožnostih, kompetencah in željah posameznikov.\nOkrepili bomo temelje poklicnega izobraževanja, spodbudili vpis v tovrstne programe, namenili večji poudarek strokovnim predmetom in praktičnemu usposabljanju (vajeništvo).</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Zavzeli se bomo za izpolnitev zavez iz Vodne Direktive ter ureditev prakse izvajanja posegov v vodotoke. Posebno pozornost bomo namenili ohranjanju kakovostnih kmetijskih zemljišč ter spodbujali trajnostno kmetijstvo, ki ne bo obremenjevalo ekosistema prek sprejemljivih meja. Prizadevali si bomo za 20-odstotno znižanje ekološkega odtisa Slovenije do leta 2030 glede na leto 2013.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Zavzeli se bomo za ureditev oblik fleksibilnga zaposlovanja, t.i. flexicurity, s ciljem zagotavljanja uravnoteženega okolja (varnosti in prožnosti hkrati). Z zmanjšano obdavčitvijo dela bomo spodbujali »kroženje znanja«, delodajalce pa bomo z davčno politiko spodbudili k zaposlovanju mladih, visoko izobraženih kadrov. Podprli bomo ukrepe v segmentu davčne razbremenitve stroškov dela (plače), s čimer bomo uspeli zadržati najboljše kadre ter spodbudili ustvarjanje delovnih mest z višjo dodano vrednostjo.</p>\n<p>Podprli bomo ukrepe, ki bodo okrepili vlaganja v posebna znanja, povezana z delovnim mestom, pa tudi v programe vseživljenjskega izobraževanja in usposabljanja.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Uvedli bomo financiranje zdravstvenih storitev in ne več sedanjih programov. Stroški zdravljenja se bodo krili iz obveznega zdravstvenega zavarovanja v okviru javno objavljenega cenika zdravstvenih storitev kot neposredno plačilo (plačilo izvajalcu) ali posredno plačilo (povračilo bolniku). Pacient si bo lahko sam izbral izvajalca zdravstvenih storitev, v okviru javne službe ali v okviru zasebne dejavnosti. Edini pogoj bo, da izvajalec izpolnjuje vnaprej predpisane pogoje. Zasebni izvajalci bodo konkurirali javnim zavodom in bili upravičeni do enakega plačila za opravljeno storitev, vendar bodo pogoje za delo (prostori, oprema) financirali iz lastnih in ne javnih sredstev.</p>\n"}]