[{"category":"davki","name":"Davki","statement":"<p>V preteklosti se je večkrat dogajalo, da so bili predlogi za znižanje davkov zavrnjeni z argumentom, da so fiskalno nevzdržni. Na drugi strani pa ob izdatnem povečevanju proračunskih izdatkov teh pomislekov skoraj nikoli ni bilo. NSi je odločena to miselnost preseči, zato predlaga, da se v naši državi končno izdatneje razbremeni tudi davkoplačevalce, še posebej srednji sloj prebivalcev. Poleg že sprejete novele Zakona o dohodnini se zavzemamo predvsem za razvojno kapico, dohodninsko olajšavo za visokokvalificirane strokovnjake, ki se v Slovenijo priselijo iz tujine (tudi za Slovence, ki se vrnejo v domovino), davčne počitnice za mlada podjetja ter uvedbo možnosti družinske dohodnine.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>K varovanju človekovega dostojanstva sodi tudi enakopravnost med spoloma, med žensko in moškim. Obojim želimo zagotavljati enaka izhodišča za razvoj talentov. Spoštujemo različnost ženskega in moškega spola, različna zanimanja ter s tem povezane izbire kariernih poti. Samoumevno mora biti, da morajo moški in ženske za enako delo prejeti enako plačilo. Staršem želimo omogočati usklajevanje poklicnega in družinskega življenja, pri delodajalcih pa spodbujati pozitiven odnos do materinstva in očetovstva - saj ti vlogi bogatita celotno družbo. Matere in očetje, ki se odločijo za izstop iz trga dela in skrb za otroke, zaradi te odločitve v družbi ne smejo biti diskriminirani.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Upravljanje epidemije mora potekati v tesnem sodelovanju s stroko. Ključno je nenehno iskanje ustreznega ravnovesja med skrbjo za javno zdravje in človeškega življenja ter delovanjem gospodarstva. Ukrepe je treba ves čas preverjati in prilagajati ter skrbeti za ustrezno komuniciranje z javnostjo. Spoštljivo je treba prisluhniti vsakomur, iskati kompromise in tiste skupne imenovalce, ki bi Sloveniji omogočili razvoj in čim večjo blaginjo vseh državljanov.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Smo na strani povezane Evrope, ki mora postati močan svetovni igralec in ključno prispevati k razreševanju največjih svetovnih izzivov. Želimo evropsko sodelovanje in povezovanje namesto nacionalistične izolacije. Le tako bomo Slovenijo in Evropo naredili bolj odporno: v primeru varnostnih groženj, gospodarskih kriz in pandemij. Potrebujemo hitrejše in bolj učinkovite odločitve. Zagovarjamo odločanje s kvalificirano večino na področju zunanje in varnostne politike. Zavzemamo se za izpolnjevanje zavez, ki izhajajo iz evropskih pogodb in skupnih vrednot. V primeru kršitev je potrebno le-te dosledno sankcionirati. Regiji Zahodni Balkan moramo ponuditi jasno evropsko perspektivo.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Zavzemamo se za socialno-tržni model gospodarstva, katerega uspešnost so krščanski demokrati že dokazali v Nemčiji in drugod po svetu. Trenutno največji izziv slovenskega gospodarstva bi lahko skoncentrirali na vprašanje produktivnosti. Poleg ugodne davčne politike se zavzemamo za ukrepe, kot so nacionalni sklad za razvoj talentov, spodbujanje investicij v zagonska podjetja, pokritost s širokopasovno infrastrukturo, vključevanje slovenskih raziskovalcev iz tujine v slovenske raziskovalne skupine, predstavništvo slovenskega gospodarstva v Silicijevi dolini, elektronsko državljanstvo za podjetja ter digitalizacija poslovanja javne uprave s podjetji.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Za stabilno izvajanje infrastrukturnih projektov bomo ustanovili poseben infrastrukturni sklad. Å e naprej bomo razvijali sodobno cestno infrastrukturo (3. razvojna os, širitev ljubljanske obvoznice, druga cev Karavanškega predora). Zavzemamo se za pospešeno izgradnjo sodobnega multimodalnega potniškega centra Emonika Ljubljana. Nadaljevali bomo z izgradnjo moderne železniške infrastrukture (2. tir, povezava letališča Jožeta Pučnika z železnico, dvotirne elektrificirane železniške proge in nadgradnja regionalnih železniških prog). Naš cilj je, da vsako leto vzpostavimo dodatnih 300 km kolesarskih povezav po Sloveniji.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Države morajo poskrbeti za varnost čisto vsakega begunca, pri organizaciji zaščite pa je pomembna tudi razdalja med državo izvora in sprejema. Zavzemamo se za varovanje zunanjih meja EU z ustanovitvijo sprejemnih centrov za migrante na zunanjih mejah EU. S spremembo Zakona o tujcih pa želimo doseči boljšo integracijo tujcev v našo družbo. Na trgu dela želimo zagotoviti možnosti hitrejšega sprejema vrhunskih kadrov in omogočiti lažjo izmenjavo kadrov med podjetji znotraj EU. Za privabljanje tako domačih kot tujih vrhunskih kadrov so ključne spremembe na davčnem področju, ki bodo omogočile njihovo ustrezno nagrajevanje (npr. razvojna kapica pri 4.600 EUR, paket dobrodošlice za digitalne nomade</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Vojna v Ukrajini je jasno pokazala na pomen zagotavljanja lastne obrambe in varnosti, na kar smo v NSi ves čas opozarjali. Naša prizadevanja, da Slovensko vojsko po dolgih letih stagnacije ustrezno moderniziramo in opremimo, so se izkazala kot pravilna. Članstvo v zvezi NATO nam zagotavlja najvišjo stopnjo varnosti. Varnost pa je predpogoj za delovanje vseh podsistemov družbe, od gospodarstva, prek sociale do zdravstva. Brez varnosti ni države blaginje. Še naprej se bomo zavzemali za to, da ustrezno poskrbimo za varnost, izboljšamo opremljenost Slovenske vojske in ostanemo verodostojna članica zveze NATO.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Podpiramo odgovoren zeleni prehod, ki ne pomeni izgube naše suverenosti. Vsako proizvodno enoto električne energije, ki jo poganjajo fosilna goriva, je pred ukinitvijo potrebno nadomestiti z novimi obnovljivimi viri električne energije. Podpiramo izgradnjo drugega bloka jedrske elektrarne Krško. Manjšim investitorjem in zasebnikom je potrebno omogočiti lažjo postavitev manjših hidroelektrarn. Podpiramo tudi izgradnjo verige elektrarn na spodnji in srednji Savi. V Novi Sloveniji smo prepričani, da je vetrne elektrarne v prostor možno sonaravno umestiti. Podpiramo tudi izgradnjo ter razvoj sončnih elektrarn ter geotermije.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>V Sloveniji nujno potrebujemo drugo raven lokalne samouprave. Na pokrajine bi prenesli upravne naloge iz državne pristojnosti, ki jih danes opravljajo upravne enote, in razvojne naloge. Javna poraba pa se zaradi tega ne bi smela povečati. Tako bomo imeli tudi možnost črpanja evropskih sredstev, do katerih sedaj kot država nismo upravičeni. Pokrajine morajo biti močan sogovornik državi, zato zagovarjamo manjše število močnih pokrajin.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Socialna varnost je eden od temeljev varovanja človekovega dostojanstva. Kdor zaradi starosti, invalidnosti, bolezni ali brezposelnosti ni več sposoben skrbeti sam zase, se mora zanesti na solidarnost ostalih. Ne želimo pa, da bi se ta varnostni mehanizem zlorabljal. To bi pomenilo razgradnjo vrednot socialne države. Socialno pomoč je treba postaviti na razumno višino, tako da obstoji razlika med delom in nedelom. Zavedamo se, da lahko socialna država obstaja le, če smo gospodarsko močni. Pomagati je treba pomoči potrebnim - bolnim, nezmožnim za delo, ljudem v stiski - zdravemu človeku pa omogočiti delo, ne socialne pomoči.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Podpiramo vzpostavitev kreditne jamstvene sheme za mlade za lastniško rešitev prvega stanovanjskega problema. Povečati je potrebno ponudbo stanovanj, zato moramo zagotoviti prazna nepozidana zemljišča za stanovanjsko gradnjo. Pri tem izpostavljamo pregled občinskih prostorskih načrtov, kjer so že predvidena nepozidana stavbna zemljišča za stanovanjsko gradnjo, pa zaradi različnih administrativnih ovir gradnja ni možna. Poleg tega potrebujemo pregled praznih, degradiranih in opuščenih industrijskih območij po slovenskih občinah. Na številnih območjih prostorski akti že sedaj omogočajo stanovanjsko gradnjo, ampak se zaradi administrativnih ovir investitorji za gradnjo ne odločajo.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Izobraževalni sistem mora spodbujati kompetence za 21. stoletje - znanje, veščine, spretnosti in vrednote. Cilj šolskega sistema ne sme biti zgolj pomnjenje informacij, temveč skrb za celosten razvoj otrok za njihovo odgovorno poslanstvo v družini in družbi. V središču izobraževalnega sistema mora biti učenec, ki je soodgovoren za svoj uspeh in razvoj lastnih kompetenc â\\x80\\x93 učitelji in starši pa mu pri tem nudijo vso potrebno pomoč. Jezik sveta je digitalen in temu mora slediti tudi izobraževalni proces. Potrebujemo tesnejšo povezavo med teorijo in prakso, med izobraževalnim sistemom in gospodarstvom, še posebej v srednješolskem strokovnem in poklicnem izobraževanju ter na visokošolski ravni.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>V NSi smo zavezani zmanjševanju izpustov toplogrednih ciljev za 55 % do leta 2030 in dosego ogljične nevtralnosti do leta 2050. Podpirali bomo infrastrukturne projekte slovenskih občin za prenovo in gradnjo novih vodovodnih sistemov. Zavzemamo se za zmanjšano uporabo fitosanitarnih sredstev in gnojenja na vodovarstvenih območjih. Pospešili bomo odstranitev nelegalnih deponij odpadkov in revitalizacijo degradiranih območij. Večjo pozornost bomo namenili novim tehnologijam dvostopenjskega sortiranja odpadkov in uvedbi digitalizacije. Z ozaveščanjem prebivalcev in spodbudami bomo omogočali gospodinjstvom ustreznejšo uporabo obstoječih kurilnih naprav in prehod na čistejše vire ogrevanja.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Vsak človek za uresničitev svojih talentov potrebuje okolje, ki omogoča in spodbuja razvoj. Pri tem mora država ljudem pustiti dovolj veliko mero svobode, da lahko s svojimi odločitvami sami krojijo svojo zgodbo o uspehu. Izhodišče iz tega mandata je obetavno, saj se naši ukrepi kažejo v precejšnji gospodarski rasti in izredno nizki brezposelnosti. Ljudem smo zagotovili ustreznejše plačilo za opravljeno delo in vsem zaposlenim dvignili neto plačo. Z davčnimi razbremenitvami dela želimo nadaljevati in ustvarjati spodbudno podjetniško in poslovno okolje za razvoj novih idej in višjo dodano vrednost. Nihče, ki dela, se ne sme bati za svoje preživetje.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Zavzemamo se za dostopen in sodoben sistem zdravstvenega varstva, v središče katerega postavljamo bolnika ter njegovo hitro in kakovostno obravnavo. V javni zdravstveni sistem je zato treba vključiti vse izvajalce zdravstvenih storitev, tako javne kot zasebne, pacientu pa omogočiti svobodno izbiro, pri katerem izvajalcu želi opraviti zdravstveno storitev, ki se plača iz zdravstvenega zavarovanja. Na področju obveznega zdravstvenega zavarovanja je treba vzpostaviti konkurenco, saj monopol ZZZS ustvarja zgolj dolge čakalne vrste in zavira napredek izvajalcev zdravstvenih storitev. Zdravstvo moramo digitalizirati in povečati število vpisnih mest na medicinskih in zdravstvenih fakultetah.</p>\n"}]