[{"category":"davki","name":"Davki","statement":"<p>Znižali bomo davke na plače. Izpad prihodka v javne blagajne bomo nadomestili z ustreznimi davki na premoženje.</p>\n<p>Davek na kapitalski dobiček od dolgoročnih naložb bomo povečali z nič odstotkov po dvajsetih letih na 10 odstotkov.</p>\n<p>Davčno bomo spodbujali kadrovske štipendije v podjetjih.</p>\n<p>Povečali bomo davčne spodbude za zasebna pokojninska varčevanja. Dolgoročno vlaganje v pokojninske sklade, depozitno varčevanje, delnice in obveznice v vrednosti do 25 % povprečne plače se bo štelo kot davčna olajšava.</p>\n<p>Dvignili bomo efektivno stopnjo davka na dobiček in uvedli minimalno stopnjo davka.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Ohranili bomo pravico do splava, brezplačno kontracepcijo ter skrb za reproduktivno in spolno zdravje žensk.</p>\n<p>Uredili bomo dostop do različnih oblik brezplačne kontracepcije.</p>\n<p>Naslovili bomo revščino upokojenk.</p>\n<p>Podatek o spolu državljanov je za delovanje države povsem brezpredmeten, zato bi opredeljevanje po spolu na osebnih dokumentih povsem ukinili.</p>\n<p>Uredili bomo materinski in starševski dopust po avstrijskem vzoru.</p>\n<p>Uredili bomo očetovski dopust v primeru mrtvorojenega otroka.</p>\n<p>Uredili bomo možnost koriščenja bolniške odsotnosti v primeru bolečih menstruacij v trajanju do treh dni.</p>\n<p>Uredili bomo brezplačen dostop do higienskih pripomočkov za ženske.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Epidemija ni zgolj zdravstveni problem, je širši družbeni problem, v reševanje katerega bi vlada že od samega začetka morala vključiti neodvisne strokovnjake iz različnih področij.</p>\n<p>Ljudem bomo vrnili upanje. Stroki bomo povrnili veljavo. Reševanje epidemije se bomo lotili ob pomoči skupine uglednih strokovnjakov iz različnih področij. To morajo biti ljudje, ki jim</p>\n<p>Ustvarili bomo politično okolje, v katerem bo politika sprejemala odločitve na podlagi večinsko sprejetih strokovnih argumentov.</p>\n<p>Uzakonili bomo izvajanje obvezujočih strokovnih analiz dejanskih učinkov sprejetih ukrepov.</p>\n<p>Vzpostavili bomo transparentnost porabe javnih sredstev, še zlasti v izrednih situacijah, kot je epidemija.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Pirati podpiramo federalizacijo Evropske unije in večjo demokratizacijo njenih institucij.</p>\n<p>Slovenija je premajhna, da bi lahko v globalnem okolju uspevala sama.</p>\n<p>Močnejšo evropsko integracijo, predvsem s federalizacijo, vzpostavitvijo fiskalne in socialne unije, evropske vojske in s skupnim zadolževanjem vidimo kot ključne za večjo blaginjo vseh Evropejcev.&quot;,</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Problem slovenskega gospodarstva ni nizka produktivnost na zaposlenega v smislu količine proizvedenih izdelkov, temveč v tem, da so slovenska podjetja pogosto samo dobavitelji tujim podjetjem in kot taka dosegajo mnogo nižjo maržo, kot podjetje, ki sestavi in proda končni izdelek.</p>\n<p>Namesto v podizvajalstvo se je bolj primerno osredotočiti na raziskave, sofisticirano proizvodnjo in stik s strankami.</p>\n<p>Vzpostavili bomo podporno okolje za nastanek in razvoj visokotehnoloških podjetij.</p>\n<p>Z učinkovito digitalizacijo bo država postala bolj prijazna podjetjem.</p>\n<p>Osredotočili se bomo na izkoristek potencialov vse cenejšega dostopa do nizkozemeljske orbite iz strani slovenskih podjetij.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Naše prioritete bodo investicije v jedrsko energijo, digitalizacijo, infrastrukturo za spodbujanje znanosti in visokotehnoloških podjetij, javni promet in javna najemniška stanovanja ter zdravstvo.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Zavzemali se bomo za to, da se obseg nezakonitih migracij prek Evrope (brez dokumentov, na skrivaj, mimo pravil) z ustreznimi ukrepi skrči na minimum.</p>\n<p>Prvi korak je uvedba učinkovitih azilnih postopkov, v katerih bo v nekaj tednih odločeno o tem, ali je oseba begunec ali ne. Ni opravičljivih razlogov za to, da azilni postopki v Sloveniji trenutno trajajo po več mesecev ali celo let.</p>\n<p>Drug nujni ukrep je, da država prične z doslednim izvajanjem vračanja zavrnjenih prosilcev za azil in drugih tujcev brez dovoljenja za prebivanje v njihove države iz.</p>\n<p>Begunce pa je potrebno zaščititi in jim omogočiti dostojno življenje.</p>\n<p>Pirati si torej zavzemamo za pravičen, zakonit in urejen sistem migracij.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Naš namen ni zmanjševanje stroškov za »vsako ceno«, temveč dati ustrezen poudarek nacionalni in teritorialni varnosti, tako v stanju miru kot v morebitnem vojnem stanju.</p>\n<p>Ob tem se moramo zavedati, da se bojno polje v 21. stoletju širi tudi v kibernetski prostor in celo v orbito planeta. Zaradi slabšanja klimatskih razmer se povečujejo tudi potrebe po krepitvi varstva pred naravnimi in drugimi nesrečami, kjer vojska pomaga s svojimi silami in tehničnimi sredstvi.</p>\n<p>Reorganizirali bomo enote, ki zagotavljajo kibernetsko varnost, tudi s tem, da jim bomo namenili več pripadnikov ter finančnih sredstev za zaščito pred grožnjami za državljane, institucije in državo.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Naloga zdajšnjih in prihodnjih generacij ne bo le preprečiti zaostrovanje podnebnega kolapsa temveč tudi blažiti posledice tistih podnebnih sprememb, ki jih na tej točki več ne moremo preprečiti.</p>\n<p>Zavzeli se bomo za izdatnejše subvencije na področju kmetijstva v smeri varovanja in zavarovanja posevkov pred podnebnimi spremebami in razširili nabor subvencij.</p>\n<p>Dodatno bomo okrepili civilno zaščito, vojsko in gasilce za odpravljanje posledic podnebnih sprememb,</p>\n<p>Pripravili bomo strategijo za odpravljanje in preprečevanje posledic podnebnih spremeb.</p>\n<p>Pripravili bomo strategijo trajnostnega upravljanja z gozdom in obnove naravnih ekosistemov, ki bodo služili kot naravni blažilci suš in poplav.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Na pokrajine bomo prenesli opravljanje posameznih nalog iz državne in občinske pristojnosti</p>\n<p>Primeri področij, za katera bodo po novem pristojne pokrajine: terciarno zdravstvo, regionalne ceste, komunalne storitve, predšolska vzgoja, osnovno in srednje šolstvo, razvojna politika in deloma varnost (redarstvo, regionalna policija).</p>\n<p>Pokrajine bodo imele ključen glas pri načrtovanju in odobritvi razvojnih projektov</p>\n<p>Prebivalci pokrajin morajo soodločati o vprašanjih razvojne politike in umestitvi velikih projektov v svoji regiji. To bo predstavljalo dodatno varovalko za prebivalce pred škodljivimi centralističnimi politikami.</p>\n<p>Omogočili bomo čimprejšnjo izgradnjo tretje razvojne osi.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Vzpostavili bomo učinkovit sistem socialnih storitev in socialnega varstva z jasnimi cilji in večletnim financiranjem ob upoštevanju regionalnih potreb.</p>\n<p>Spodbujali bomo razvoj skupnostne in terenske oskrbe, zlasti v domačem okolju, vključno s celovito podporo družinskim negovalcem.</p>\n<p>Prizadevali si bomo za nadaljevanje sprememb v oskrbi na domu, da bodo domovi in ustanove človeški in prijazni.</p>\n<p>Pripravili bomo Spletni vodnik po storitvah in ugodnostih, ki bo ponujal jasno organizirane informacije za vse, ki potrebujejo pomoč.</p>\n<p>Zagotovili bomo funkcionalne sisteme IT za učinkovito izplačevanje dajatev, podporo pri načrtovanju socialnih storitev in spremljanje učinkovitosti.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Povečati moramo število letno zgrajenih stanovanjskih enot ter omogočiti nižje najemnine in nižje cene.</p>\n<p>V prihodnjih štirih letih želimo dvigniti število letno zgrajenih stanovanj na 10.000 enot. To bomo dosegli z državnimi investicijami v stanovanjsko gradnjo, kar bo spodbudilo razvoj gradbeništva in posledično celotnega gospodarstva.</p>\n<p>Del stanovanj bo namenjen prodaji dolgoročnim lastnikom, del stanovanj pa bo oddan v najem. Cene stanovanj bodo neprofitne.</p>\n<p>Osredotočili se bomo na gradnjo velikih stanovanjskih sosesk. Nove stanovanjske soseske bodo vsebovale vse elemente ključne za življenje njihovih novih prebivalcev, kot so vrtci, šole, trgovine, zdravstveni domovi...</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Šolstvo in sistem izobraževanja potrebuje celovito prenovo. Trenutni šolski sistem temelji na 200 let starem modelu. Škoda, ki jo s tem povzročamo otrokom in mladostnikom ter posledično celotni družbi, je neizmerna.</p>\n<p>Ne potrebujemo nagrajevanja in kaznovanja (zunanja motivacija), pač pa notranjo motivacijo, ki je nujen pogoj za kakovostno in trajno znanje. Učenje z notranjo motivacijo pomeni, da je učenje samo po sebi nagrada; to pa je mogoče le takrat, ko se učenec lahko sam odloči, kaj se bo učil.</p>\n<p>Potrebujemo prehod na digitalizirano izobraževanje. Papirnata gradiva so v primerjavi z e-gradivi draga, neekološka in hitro zastarajo.&quot;,</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Nadomeščanje fosilnih goriv z jedrsko energijo.</p>\n<p>Uvedba univerzalne pravice do popravila.</p>\n<p>Spodbujanje krožnega gospodarstva.</p>\n<p>Strožji nadzor nad izvajanjem okoljskih predpisov.</p>\n<p>Obnova in ohranjanje biodiverzitete.</p>\n<p>Obnova in širitev zaščitenih gozdnih rezervatov.</p>\n<p>Nasprotovali bomo gradnji vseh novih hidroelektrarn.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Naš fokus bo predvsem ustvarjanje novih kakovostnih delovnih mest, predvsem s spodbujanjem visokotehnološke transformacije slovenskega gospodarstva, z digitalizacijo, vseživljenjskim učenjem ter s spodbujanjem lastništva zaposlenih.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Naše zdravstvo je v primerjavi z razvitejšimi državami podhranjeno, prebivalstvo pa se stara s podobno hitrostjo.</p>\n<p>V javno zdravstvo moramo vlagati več in ga tudi temeljito reorganizirati, saj so nekateri mehanizmi preprosto preveč zastareli in dopuščajo izkoriščanje.</p>\n<p>Zagotovili bomo preglednost in učinkovitejši sistem naročanja opreme.</p>\n<p>Uvedli bomo upravljavsko izobraževanje bodočih direktorjev bolnišnic in depolitizirali kadrovsko politiko v zdravstvu.</p>\n<p>Zagotovili bomo zaposlitev administratorjev v zdravstvu za razbremenitev obstoječega zdravstvenega kadra.</p>\n<p>Prenovili bomo sistem e-zdravstva s skupnim sodelovanjem informatikov in zdravstvenih delavcev.</p>\n<p>Zdravstvu bomo zagotovili kader.&quot;,</p>\n"}]