[{"category":"skattamal","name":"Davki","statement":"<p>Ef ég ætti að lýsa skattastefnu Pírata í tveimur orðum þá væri það „framsækin&quot; <em>(e. progressive) </em>og „græn.&quot; Það þýðir að litli maðurinn beri ekki þungar byrðar og að við verðlaunum það sem er umhverfisvænt.</p>\n<p><strong>Við viljum t.d. lækka skatta á:</strong> <br/>\nLág laun <br/>\nÖrorku- og ellilífeyrisþega <br/>\nUmhverfisvæna vörur og þjónustu <br/>\nGræn sprotafyrirtæki <br/>\nLítil, loftslagsvæn fyrirtæki</p>\n<p><strong>Við viljum hækka skatta á:</strong> <br/>\nHá laun <br/>\nOfurauð <br/>\nArð og fjármagnstekjur <br/>\nHagnaðardrifna auðlindanýtingu eins og sjávarútveg og stóriðju <br/>\nMengun og óumhverfisvæn stórfyrirtæki</p>\n<p>Þá viljum við að sveitarfélög um land allt fái stærri hlut af verðmætunum sem þau skapa, eins og t.d. af virðisaukaskatti, gistináttagjaldi eða tekjuskatti fyrirtækja. Þannig myndast rými og fjármagnfyrir fjölbreytta atvinnu um land allt.</p>\n<p>Til framtíðar viljum við líka að skattkerfið verði miklu kvikara. Að skattar verði gerðir upp sjálfkrafa og öll kerfi virki í rauntíma. Þannig mætti t.d. skattleggja mengun um leið og hún á sér stað.</p>\n<p>Nánari upplýsingar <a href=\"https://piratar.is/kosningastefna/\">má nálgast í kosningastefnu Pírata</a></p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Jafnrétti allra er Pírötum gríðarlega mikilvægt. Það sem meira er, jafnrétti er einn af hornsteinum <a href=\"https://piratar.is/stefnumal/grunnstefna/\">sjálfrar grunnstefnu Pírata</a> sem allar aðrar stefnur okkar byggja á. Í grunnstefnunni okkar segir meðal annars:</p>\n<ul>\n<li><em>Píratar beita sér fyrir eflingu og verndun borgararéttinda.</em></li>\n<li><em>Útvíkkun borgararéttinda skal miða að styrkingu annarra réttinda.</em></li>\n<li><em>Standa þarf vörð um núverandi réttindi og gæta þess að þau séu ekki skert.</em></li>\n<li><em>Píratar telja að borgararéttindi tilheyri einstaklingum, og að réttur hvers og eins sé jafn sterkur.</em></li>\n</ul>\n<p>Við stofnun flokksins settum við líka <a href=\"https://x.piratar.is/polity/1/issue/85/\">sérstaka jafnréttisstefnu</a>. Í henni kemur fram að:</p>\n<ul>\n<li><em>Margt sé enn óunnið til að jafna stöðu ólíkra hópa samfélagsins; þ.m.t. kynjanna, barna, aldraðra, hinsegin fólks, innflytjenda og fatlaðra</em></li>\n<li><em>Píratar berjist gegn mismunun og staðalímyndum um fólk</em></li>\n<li><em>Ekki sé nóg að samfélagið sé umburðarlynt heldur sé mikilvægt að allir einstaklingar séu samþykktir, metnir að verðleikum og fái jöfn tækifæri til að njóta sín, vaxa og dafna</em></li>\n<li><em>Ofbeldi skuli aldrei líðast hvorki andlegt né líkamlegt, og huga þarf sérstaklega að stöðu ólíkra hópa og sníða fræðslu, forvarnir og meðferðarúrræði að ólíkum aðstæðum fólks</em></li>\n<li><em>Hvetja skuli til opinnar og upplýstrar umræðu um jafnréttismál</em></li>\n</ul>\n<p>Þá eru Píratar jafnframt með stefnu <a href=\"https://x.piratar.is/polity/1/document/49/\">gegn kynbundnu ofbeldi í átta liðum</a>.</p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>Stefna Pírata í stjórnarskrármálum er mjög einföld:</p>\n<p>Við viljum að Alþingi innleiði nýja stjórnarskrá sem grundvallast á tillögum stjórnlagaráðs á næsta kjörtímabili, líkt og þjóðin kvað á um þann 20. október 2012. Alþingi á að virða vilja þjóðarinnar og efna loforðið frá lýðveldisstofnun um að íslenska þjóðin fái nýja stjórnarskrá.</p>\n<p><strong>Klárum stjórnarskrána á kjörtímabilinu</strong> <br/>\nVið viljum að Alþingi samþykki nýju stjórnarskrána á kjörtímabilinu og efni til þjóðaratkvæðagreiðslu í kjölfarið, samhliða þar næstu alþingiskosningum. Nýja stjórnarskráin tekur af ríkjandi vafa um valdmörk og ábyrgð valdhafa, festir nútímaleg mannréttindi í sessi, tryggir náttúruauðlindir í þjóðareign og eflir lýðræði, náttúruvernd og gagnsæja stjórnsýslu án þess að kollvarpa stjórnskipan landsins.</p>\n<p><strong>Ríkt almenningssamráð og vönduð vinnubrögð</strong> <br/>\nPíratar vilja að öll umræða um möguleg frávik frá tillögum stjórnlagaráðs fari fram í víðtæku og opnu samráði við almenning. Tillögur stjórnlagaráðs eiga að vera útgangspunkturinn og breytingar eiga að ná markmiðum eða anda þeirra. Við teljum farsælast að Alþingi taki nýju stjórnarskrána og einstök ákvæði hennar til umræðu á hverju ári næsta kjörtímabils, til að varpa ljósi á einstök efnisleg ágreiningsatriði og veita öllum á þingi svigrúm til að tjá skoðanir sínar á málinu.</p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p><strong>EES</strong> <br/>\nPírötum finnst EES-samningurinn hafa verið mikið heillaspor fyrir þjóðina. Þess vegna er áframhaldandi EES-samstarf á dagskrá hjá Pírötum og það sem meira er - Ísland myndi taka sér allt það rými sem það gæti á vettvangi EES til að tryggja enn betur stöðu og hagsmuni almennings.</p>\n<p><strong>Evrópusambandið</strong> <br/>\nPírötum finnast aðildarviðræður við Evrópusambandið varða heildarhagsmuni allrar þjóðarinnar og því er mikilvægt að stjórnvöld fylgi vilja almennings í þeim efnum. Píratar munu þess vegna hvorki hefja aðildarviðræður, né ljúka þeim, án þjóðaratkvæðagreiðslu. Í aðdraganda beggja atkvæðagreiðsla gerum við kröfu um að fram fari hlutlaus og heildstæð kynning á kostum og göllum aðildar, svo að almenningur eigi auðveldara með að taka upplýsta ákvörðun í kjörklefanum.</p>\n<p><strong>Annað Evrópusamstarf</strong> <br/>\nPírötum finnst að Ísland eigi að gerast aðili að Evrópsku geimvísindastofnuninni (ESA) og Kjarnrannsóknastofnun Evrópu (CERN). Það myndi opna margvíslegar gáttir fyrir íslenska vísindamenn. Í Evrópumálum, eins og utanríkismálum almennt, leggja Píratar jafnframt mikla áherslu á loftslagsmál, mannréttindi (t.a.m. eftirlit með mannréttindabrotum í fríverslunarsamningum) og gagnsæi - ekki síst við samningagerð, eins og sést af formennsku þingmanna Pírata í laga- og mannréttindanefnd Evrópuráðsþingsins og þingmannanefndar EFTA-ríkjanna.</p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>Píratar telja að sjávarauðlindin sé sameiginleg og ævarandi eign íslensku þjóðarinnar. Fiskurinn í sjónum tilheyrir okkur öllum og íslenska þjóðin á að fá almennilegt gjald auðlindina. Píratar ætla að ráðast í róttækar breytingar á sjávarútvegskerfinu með uppboði á aflaheimildum og nýliðun í sjávarútvegi.</p>\n<p><strong>Eignarhald á auðlindinni</strong> <br/>\nPíratar vilja að stjórnarskráin kveði á um að þjóðin sé eigandi sjávarauðlindarinnar. Það er hægt með því að <a href=\"http://stjornlagarad.is/starfid/frumvarp/\">innleiða 34. grein nýju stjórnarskrárinnar.</a></p>\n<p><strong>Tímabundin nýtingarleyfi &amp; auðlindarentan til þjóðarinnar</strong> <br/>\nPíratar vilja að ríkið bjóði upp aflaheimildir til leigu á opnum markaði. Aflaheimildir verði tímabundnar og leigugjald þeirra renni að fullu til þjóðarinnar Til að koma í veg fyrir samþjöppun ætla Píratar að herða kvótaþakið og efla Fiskistofu og Samkeppniseftirlitið</p>\n<p><strong>Frjálsar handfæraveiðar</strong> <br/>\nPíratar vilja frjálsar handfæraveiðar. Fyrsti áfanginn verður að tryggja öllum handfærabátum með fjórar rúllur 48 daga á hverri strandveiðivertíð án stöðvunarheimildar.\\</p>\n<p><strong>Allur afli á markað</strong> <br/>\nPíratar vilja að allur afli fari upphaflega í gegnum innlendan fiskmarkað til að tryggja eðlilegt markaðsverð á öllu sjávarfangi.</p>\n<p><strong>Vísindi og gagnsæi</strong> <br/>\nPíratar vilja koma í veg fyrir pólitísk afskipti af rannsóknum, veiðiráðgjöf og eftirliti. Þá viljum við efla eftirlitsstofnanir og gera allar upplýsingar um sjávarútveg opinberar, auk þess að leggja niður verðlagsstofu skiptaverðs.</p>\n<p><a href=\"https://x.piratar.is/polity/1/issue/473/\">Sjávarútvegsstefnu Pírata má nálgast hér</a></p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Sýn Pírata á samgöngur gengur út á tvennt: Að fólk hafi frelsið til að velja sér þann samgöngumáta sem það vill og að flýta orkuskiptum í samgöngum.</p>\n<p><strong>Valfrelsi í samgöngum</strong> <br/>\nUndanfarna áratugi hafa stjórnvöld lagt áherslu á að Íslendingar þurfi að eiga bíl og <a href=\"https://www.fib.is/static/files/rekstrarkostnadur/rekstur-bifreida-2021-pdf.pdf\">borga rúma milljón á àri fyrir vikið</a>. Rannsóknir hafa sýnt að sífellt fleiri <a href=\"https://maskina.is/vilji-til-breyttra-ferdavenja/\">vilji ferðast með öðrum hætti</a> og eyða milljóninni í eitthvað annað. Við viljum svara þessari eftirspurn og auðvelda fólki að ferðast eftir sínu höfði. Fyrsta skref er að skilgreina almenningssamgöngur og virka ferðamáta sem hluta af grunnneti samgangna. Þá væri þjóðráð að leggja hjólaslóða meðfram hringveginum. Hjólaferðamennska mun aukast og hjólaslóði stórbætir öryggi allra vegfarenda.</p>\n<p><strong>Orkuskipt</strong> <br/>\nPíratar vilja auðvelda orkuskiptin með því að byggja upp nauðsynlega innviði um allt land og skapa hvata fyrir fólk til að nýta sér vistvæna ferðamáta. Þá viljum við styðja nýsköpun í sjálfbærum orkugjöfum; hvort sem um ræðir rafmagn, vetni, metan eða aðra nýja tækni.</p>\n<p><strong>Skipulag samgangna</strong> <br/>\nSkilvirkar og umhverfisvænar samgöngur þurfa öfluga og fullfjármagnaða samgönguáætlun, ekki óljós loforð á blaði. Píratar vilja leyfa íbúum hvers landssvæðis að forgangsraða framkvæmdum í samgönguáætlun, í samræmi við <a href=\"https://piratar.is/kosningastefna/\">byggðastefnu Pírata</a>. Pírata<a href=\"https://x.piratar.is/polity/124/document/424/?v=1\">r hafna innheimtu vegtolla</a> til að fjármagna almennar samgönguframkvæmdir.</p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Píratar tala fyrir nýrri nálgun í málefnum innflytjenda á Íslandi. Næstum fimmti hver einstaklingur á vinnumarkaðnum er af erlendu bergi brotinn - Ísland myndi hreinlega ekki ganga án útlendinga. Það er því brýn þörf á margvíslegum breytingum í útlendingamálum.</p>\n<p><strong>Leggjum niður Útlendingastofnun</strong> <br/>\nPíratar vilja leggja niður Útlendingastofnun í núverandi mynd og fela verkefni stofnunarinnar öðrum embættum, svo sem Þjóðskrá og sýslumönnum.</p>\n<p><strong>Gerum þetta betur</strong> <br/>\nPíratar vilja leggja áherslu á mannúðlegri, einfaldari og notendavænni meðhöndlun umsókna um dvalarleyfi og ríkisborgararétt. Umsóknir fólks eiga almennt að vera teknar til efnismeðferðar og í öllum tilvikum skal skilgreina málsmeðferðartíma frá upphafi umsóknar og fram að því að einstaklingur er fluttur úr landi.</p>\n<p><strong>Brottvísanir</strong> <br/>\nPíratar telja brottvísanir þeirra sem hafa aðlagast hér á landi, sérstaklega barna, ómannúðlegar og að þeim skuli hætt án tafar. Að sama skapi eru brottvísanir til óöruggra ríkja innan Evrópu, þar með talið Grikklands og Ungverjalands, ólíðandi og þeim ber að hætta strax.</p>\n<p><strong>Aðrar aðgerðir</strong> <br/>\nPíratar vilja:</p>\n<ul>\n<li>Styðja við fórnarlömb mansals</li>\n<li>Styðja erlenda verkamenn og refsa brotlegum vinnuveitendum</li>\n<li>Efla íslensku- og móðurmálskennslu barna</li>\n<li>Efla upplýsingagjöf til útlendinga um réttindi þeirra</li>\n<li>Að öllum tegundum dvalarleyfis fylgi atvinnuleyfi</li>\n<li>Hjálpa útlendingum að aðlagast og grípa til aðgerða gegn útlendingahatri</li>\n<li><a href=\"https://x.piratar.is/polity/1/issue/474/\">Og fleira</a></li>\n</ul>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p><a href=\"https://piratar.is/stefnumal/grunnstefna/\">Grunnstefna Pírata</a> hefur reynst gott leiðarljós í faraldrinum. Í grunnstefnunni er þrennt sem kom sérstaklega að góðum notum á fordæmalausum tímum:</p>\n<ul>\n<li><em>Píratar leggja áherslu á gagnrýna hugsun og vel upplýstar ákvarðanir.</em></li>\n<li><em>Píratar beita sér fyrir eflingu og verndun borgararéttinda.</em></li>\n<li><em>Píratar telja gagnsæi eiga mikilvægan þátt í að almenningur sé upplýstur og þar af leiðandi hæfur til lýðræðislegrar ákvörðunartöku.</em></li>\n</ul>\n<p>Grunnstefna Pírata, sem allar aðrar stefnur okkar byggja á, hafði því þau áhrif í faraldrinum að:</p>\n<ul>\n<li><em>Við vildum að vísindin væru í fyrirrúmi, í samræmi við kröfuna um vel upplýstar ákvarðanir.</em></li>\n<li><em>Við lögðum áherslu á að ekki yrði gengið lengra á frelsi fólks en brýn nauðsyn krefðist, í samræmi við verndun borgararéttinda.</em></li>\n<li><em>Við kölluðum stöðugt eftir öllum gögnum og rökum frá stjórnvöldum, í samræmi við kröfuna um að almenningur gæti verið upplýstur um stöðuna og forsendur aðgerða.</em></li>\n</ul>\n<p>Þessa dagana er grasrót Pírata að greiða atkvæði um sérstaka sóttvarnastefnu fyrir flokkinn til framtíðar. Þegar niðurstöðurnar liggja fyrir munum við uppfæra þetta svar.</p>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Píratar hafa sett sér metnaðarfulla loftslagsstefnu sem allar aðrar stefnur flokksins hvíla á. Nýsköpun, samgöngur, byggða- eða efnahagsmál - alls staðar eru grænar aðgerðir í fyrirrúmi. Tækifærin í loftslagsvænum lausnum eru óteljandi og munu varða leiðina í atvinnu- og verðmætasköpun næstu áratugina. Píratar vilja grípa þessi tækifæri.</p>\n<p>Loftslagsstefna Pírata er í átta köflum, sem hljóða svona í mjög grófum dráttum:</p>\n<ol>\n<li><strong>Skýr stefna í átt að kolefnishlutleysi</strong> <br/>\nSetjum metnaðarfull markmið og stöndum við þau</li>\n<li><strong>Valdeflum almenning</strong> <br/>\nAuðveldum fólki að taka þátt í breytingunum</li>\n<li><strong>Græn umbreyting í allra hag</strong> <br/>\nGerum kröfur á stjórnvöld og fyrirtæki sem bera mesta ábyrgð</li>\n<li><strong>Stjórnsýsla og stjórnvöld</strong> <br/>\nStyrkjum stjórnsýslu loftslagsmála</li>\n<li><strong>Græn umbreyting atvinnulífs</strong> <br/>\nStyrkjum græna sprota og búum til græna hvata</li>\n<li><strong>Náttúruvernd</strong> <br/>\nVerndum óspillta náttúru og setjum vernd miðhálendis í lýðræðislegt ferli</li>\n<li><strong>Hringrásarsamfélag</strong> <br/>\nSetjum skýra stefnu á hringrásarsamfélag</li>\n<li><strong>Aðgerðir á alþjóðasviðinu</strong> <br/>\nÍsland beiti sér fyrir loftslagsmálum á alþjóðavettvangi</li>\n</ol>\n<p>Loftslagsstefna Pírata er róttæk, ítarleg og metnaðarfull. <a href=\"https://piratar.is/frettir/loftslagsstefna-pirata/\">Hana má nálgast í heild hér</a>.</p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Allar stefnur <a href=\"https://piratar.is/kosningastefna/\">Pírata eru í raun byggðastefna</a>. Við viljum sjálfbær sveitarfélög, með góðu aðgengi að grunnþjónustu og skapa aðstæður fyrir aukna nýsköpun, verðmætasköpun og framleiðslu í heimahögum. Við viljum jafnframt færa ákvarðanatöku í meira mæli til nærsamfélagsins.</p>\n<p><a href=\"https://www.visir.is/g/20212145006d/voldin-heim-i-herad\"><strong>Völdin heim í hérað</strong></a> <br/>\nPíratar trúa því að fólk á svæðinu viti, öðrum fremur, hvað sé svæðinu fyrir bestu. Þess vegna viljum við draga úr miðstýringu ríkisins og gera íbúum landsbyggðarinnar kleift að móta umhverfi sitt sjálf.</p>\n<p><a href=\"https://www.visir.is/g/20212144784d/hvar-munu-milljon-islendingar-bua-\"><strong>Sveitarfélög njóti verðmæta sem þau skapa</strong></a> <br/>\nPíratar vilja að sveitarfélög fái meira af tekjunum sem þau skapa, t.d. af virðisaukaskatti, fjármagnstekjuskatti og tekjuskatti fyrirtækja. Frjálsar handfæraveiðar, sem við berjumst fyrir, munu styrkja brothættar byggðir sem og <a href=\"https://piratar.is/kosningastefna/\">nýsköpunarstefna Pírata.</a></p>\n<p><strong>Sterkir innviðir um land allt</strong> <br/>\nPíratar vilja framþróun um land allt og til þess þarf góða innviði - eins og háhraða internet, traust rafmagn og öruggar samgöngur.</p>\n<p><strong>Aðgengi að þjónustu</strong> <br/>\nPíratar telja að búseta eigi ekki að koma í veg fyrir aðgengi fólks að nauðsynlegri þjónustu. Ákvarðanir okkar í þessum efnum munu alltaf hvíla á þeirri sýn.</p>\n<p><strong>Valdið til fólksins</strong> <br/>\nPíratar vilja auðvelda fólki að hafa áhrif á sveitarfélögin sín - t.d. með því að auka gagnsæi í stjórnsýslu sveitarfélaga og auðvelda íbúum að boða til íbúakosninga.</p>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p>Píratar ætla að fjárfesta í fólki og skapa þannig efnahagslegan sveigjanleika fyrir fólk til að dafna á eigin forsendum. Píratar vita að velferð hvílir á mörgum stoðum; eins og heilbrigðu efnahagskerfi, heilnæmu húsnæði og umhverfi, góðu heilbrigðis- og menntakerfi og síðast en ekki síst: Stuðningskerfum sem virka. Hér að ofan eru stefnur Pírata í mörgum þessara mála, en hér segi ég örstutt frá stefnum okkar í málefnum eldra fólks og öryrkja.</p>\n<p><strong>Málefni eldra fólks</strong> <br/>\nEldra fólk býr við ósanngjarnt lífeyriskerfi og ófullnægjandi þjónustu. Við viljum koma fram við fullorðið fólk eins og fullorðið fólk, það fái að ráða sínu eigin lífi en sé ekki fast í boðum, bönnum og skerðingum. Við viljum tryggja mannsæmandi framfærslu eldra fólks, viðunandi heilbrigðis- og velferðarþjónustu og húsnæðisöryggi. Meginstef Pírata í málefnum eldra fólks eru velsæld, öryggi, samráð og virðing.</p>\n<p><strong>Öryrkjar og fatlað fólk</strong> <br/>\nPíratar trúa að öll eigi skilið sömu tækifæri og viljum endurhanna kerfin okkar þannig að þau valdefli einstaklinga. Víðtækar skerðingar og hindranir í núverandi kerfum skapa samfélagslegt tap og fórna tækifærinu til að fjárfesta í einstaklingnum. Tryggjum rétt allra sem þurfa til framfærslu vegna örorku og endurhæfingar þannig að hún dugi til mannsæmandi framfærslu og viðeigandi búsetu.</p>\n<p><a href=\"https://piratar.is/kosningastefna/\">Nánari upplýsingar eru hér.</a></p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Píratar telja að öruggt húsaskjól sé ein af grunnþörfum mannsins. Því viljum við að stjórnvöld beiti sér af krafti í húsnæðismálum og sjái til þess að landsmenn hafi þak yfir höfuðið. Í stuttu máli viljum við endurhanna húsnæðiskerfið, enda eru húsnæðismál eitt stærsta kjaramálið. Færa kerfið frá gróðabraski í átt að óhagnaðardrifnum húsnæðisfélögum.</p>\n<p>Húsnæðisstefna Pírata er í sex köflum, sem hljóða svona í mjög grófum dráttum:</p>\n<ol>\n<li><strong>Komum húsnæðismarkaði í jafnvægi með stórauknum framlögum til nýrra íbúða</strong> <br/>\nTryggjum framboð af íbúðum samkvæmt fyrirséðri þörf og herjum á uppsafnaðan skort</li>\n<li><strong>Húsnæði fyrir námsfólk</strong> <br/>\nGerum heimavist að raunverulegum valkosti um allt land</li>\n<li><strong>Búsetuúrræði fyrir öll sem þurfa</strong> <br/>\nFjölgum íbúðum sem koma til móts við þarfir ólíkra hópa, í takti við þeirra óskir</li>\n<li><strong>Eflum réttindavernd leigjenda</strong> <br/>\nEflum réttindi leigjenda, styrkjum leigjendasamtök og stuðlum að langtímaleigusamningum</li>\n<li><strong>Skylduhlutfall félagsíbúða í sveitarfélögum</strong> <br/>\nSkilyrðum lágmarkshlutfall félagsíbúða í sveitarfélögum yfir tiltekinni stærð</li>\n<li><strong>Heilnæmt húsnæði</strong> <br/>\nAðgerðir sem stuðla að heilnæmu húsnæði, gagnagrunnur um ástand fasteigna og átak gegn rakaskemmdum og myglu</li>\n</ol>\n<p>Húsnæðisstefnu Pírata má <a href=\"https://piratar.is/kosningastefna/\">nálgast í heild hér.</a></p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Framundan eru miklar samfélagslegar breytingar sem menntakerfið þarf að búa nemendur undir. Píratar ætla að auka sveigjanleika í menntakerfinu, setja nemandann í forgrunn, styðja við kennara og auka áherslu á færni sem nýtist í sjálfvirknivæddu samfélagi á upplýsingaöld.</p>\n<p>Menntastefna Pírata er í 11 köflum, sem hljóða svona í mjög grófum dráttum:</p>\n<ol>\n<li><strong>Gagnrýnin hugsun og upplýsingalæsi</strong> <br/>\nÁhersla á gagnrýna hugsun og læsi í víðum skilningi</li>\n<li><strong>Aukinn sveigjanleiki</strong> <br/>\nSveigjanleg skil milli skólastiga og aukin sí- og endurmenntun</li>\n<li><strong>Nemandinn í forgrunn</strong> <br/>\nNemandinn verði miðpunktur menntakerfisins</li>\n<li><strong>Færri próf og meira símat</strong> <br/>\nAukin áhersla á símat, reynslumiðað nám og reglulega endurgjöf</li>\n<li><strong>Frjálst, opið og lýðræðislegt menntakerfi</strong> <br/>\nNemendur og kennarar fái að móta kennsluna innan víðs ramma.</li>\n<li><strong>Stuðningur við starfsfólk</strong> <br/>\nMetum kennara að verðleikum og styrkjum starfssamfélög þeirra</li>\n<li><strong>Uppfærum menntakerfið</strong> <br/>\nEndurskoðum námskrá í breiðu samráði fyrir breytingarnar sem framundan eru</li>\n<li><strong>Framfærsla nemenda</strong> <br/>\nFærum okkur úr námslánum yfir í styrki og greiðum út persónuafslátt</li>\n<li><strong>Öryggi frá ofbeldi og áreitni</strong> <br/>\nTryggjum verkferla og áætlanir sem stuðla að öryggi barna og námsmanna</li>\n<li><strong>Brúum bilið milli fæðingarorlofs og leikskóla</strong> <br/>\nRíki og sveitarfélög vinni að því að láta leikskólapláss standa til boða eftir fæðingarorlof</li>\n<li><strong>Metum menntunina</strong> <br/>\nViðurkennum menntun og starfsréttindi útlendinga</li>\n</ol>\n<p>Menntastefnu Pírata <a href=\"https://piratar.is/kosningastefna/\">má nálgast í heild hér</a>.</p>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Stefna Pírata í umhverfismálum er <a href=\"https://piratar.is/frettir/loftslagsstefna-pirata/\">órjúfanlegur hluti af loftslagsstefnu flokksins.</a> Þar er sérstaklega talað um hringrásarhagkerfi og náttúruvernd, enda viljum við að óspillt náttúra eigi sterkan málsvara við stjórnvölinn. Þá er Pírötum annt um verndun hafsins, sem sést í <a href=\"https://x.piratar.is/polity/1/issue/473/\">sjávarútvegs-</a> og <a href=\"https://piratar.is/kosningastefna/\">fiskeldisstefnunum</a> okkar.</p>\n<p><strong>Hálendið</strong> <br/>\nÞó svo að ferlið í kringum hálendisþjóðgarðinn hafi verið klúður þá þarf að vernda hálendið. Píratar vilja hins vegar gera það á Píratalegan hátt: Með lýðræðið og frjálsa för fólks að leiðarljósi, svo lengi sem viðkvæm vistkerfi eru varin.</p>\n<p><strong>Uppbygging og uppgræðsla</strong> <br/>\nPírata telja brýnt að veita árlega fjármagni til verndar, uppbyggingar og úrbóta á vinsælum áfangastöðum í náttúrunni. Þá vilja Píratar efla skógrækt og landgræðslu á landbúnaðar- og örfoka landi, en þó í samræmi við skipulagsáætlanir og grunnprinsipp, eins og varúðarregluna.</p>\n<p><strong>Dýravernd</strong> <br/>\nPíratar eru dýravinir <a href=\"https://x.piratar.is/polity/1/issue/404/\">með sérstaka dýraverndarstefnu</a> og vilja endurskoða lög um villt dýr og fugla á Íslandi til að tryggja vernd þeirra. Við viljum þannig að spendýr í sjó njóti sömu verndar og spendýr á landi. Þá þarf að banna veiði á villtum dýrum sem eru á <a href=\"https://www.ni.is/midlun/utgafa/valistar\">válista Náttúrufræðistofnunar</a>, eins og heimskautaref og sel. Píratar vilja líka gera ríkari umhverfiskröfur til fiskeldisfyrirtækja og stórefla rannsóknir á umhverfisáhrifum sjávarútvegar.</p>\n<p><a href=\"https://piratar.is/frettir/loftslagsstefna-pirata/\">Loftsslagsstefnu Pírata má nálgast hér</a></p>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Stefna Pírata í atvinnumálum miðar að einu: Sjálfbæru samfélagi sem getur tekist á við framtíðina, sjálfvirknivæðingu og fjórðu iðnbyltinguna. Til þess þarf margt að spila saman; eins og nýsköpunarstefna, loftslagsáherslur, menntakerfi og verkalýðsmál.</p>\n<p><strong>Nýsköpun:</strong><br />\n<a href=\"https://x.piratar.is/polity/1/issue/470/\">Nýsköpunarstefnu Pírata er í 20 liðum</a>. Í stefnunni eru margar aðgerðir fyrir nýsköpunarumhverfið á Íslandi, aukið alþjóðlegt nýsköpunarsamstarf og nýsköpun hjá hinu opinbera, auk hvata fyrir nýsköpun í tækni og skapandi greinum um allt land.</p>\n<p><strong>Loftslagsáherslur:</strong><br />\nVerðmæta- og atvinnusköpun framtíðarinnar verður græn. Því vilja Píratar styðja loftslagsvæn fyrirtæki og stuðla að grænni atvinnuuppbyggingu um allt land, eins og sést í <a href=\"https://piratar.is/frettir/loftslagsstefna-pirata/\">loftslagsstefnunni okkar</a>.</p>\n<p><strong>Menntakerfið:</strong><br />\nÁherslur í menntamálum þurfa að breytast samhliða aukinni sjálfvirknivæðingu. Í <a href=\"https://piratar.is/kosningastefna/\">menntastefnu</a> og <a href=\"https://x.piratar.is/polity/1/issue/470/\">nýsköpunarstefnu</a> Pírata er t.d. talað um samfellda fræðslu um nýsköpun í menntakerfnu, aukna áherslu á færni sem nýtist í sjálfvirkum heimi sem og meiri sí- og endurmenntun.</p>\n<p><a href=\"https://piratar.is/kosningastefna/\"><strong>Verkalýðsmál:</strong></a> <br />\nMeð aukinni sjálfvirknivæðingu og grænni umbyltingu hagkerfisins verða verkalýðsmál enn mikilvægari. Við viljum því efla samráð við verkalýðsfélög um atvinnumál og fá fulltrúa starfsmanna í stjórnir fyrirtækja, eins og þekkist á Norðurlöndum.</p>\n<p><strong>Sjálfbær iðnaðarstefna:</strong><br />\nÍslandi sárvantar framtíðarsýn í atvinnumálum. Okkar fyrsta verk væri því að klára tillögu Pírata, <a href=\"https://piratar.is/frettir/samthykkt-island-setur-ser-piratalega-stefnu-til-framtidar/\">sem Alþingi samþykkti í vor</a>, um að Íslendingar setji sér sjálfbæra iðnaðarstefnu til framtíðar.</p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p>Píratar vita að í heilbrigðismálum duga engar bókhaldsbrellur. Niðurskurður í forvörnum mun einungis leiða til aukins kostnaðar í heilbrigðiskerfinu síðar. Sparnaður í viðhaldi bygginga leiðir til veikinda íbúa og starfsfólks. Mengun mun áfram draga <a href=\"https://www.frettabladid.is/frettir/langt-i-ad-island-nai-markmidi-um-faekkun-daudsfalla-vegna-mengunar/\">tugi Íslendinga til dauða á hverju ári</a> ef ekkert er gert. Við nýtum peninginn betur með því að nálgast heilbrigðismálin heildstætt.</p>\n<p><a href=\"https://piratar.is/kosningastefna/\">Kosningastefna Pírata í heilbrigðismálum</a> er þrískipt. Kjarni hennar er að heilbrigðisþjónusta skuli vera gjaldfrjáls og fullfjármögnuð, réttindi sjúklinga og starfsfólks aukin og áhersla á skaðaminnkun og forvarnir. Hér er stefnan í mjög grófum dráttum:</p>\n<p><strong>Heilbrigðismál</strong> <br/>\nVið viljum standa vörð um opinbera heilbrigðisþjónustu og efla hana á landsbyggðinni. Við viljum að heilbrigðisþjónusta sé gjaldfrjáls og tryggja niðurgreiðslu á tannlækningum, augnlækningum, sérfræðilækningum ofl. Við viljum gera fjarheilbrigðisþjónustu að raunverulegum valkosti. Við stöndum með heilbrigðisstéttum og viljum sjá til þess að kjaraviðræður þeirra endi ekki alltaf fyrir gerðardómi.</p>\n<p><strong>Geðheilbrigði</strong> <br/>\nPíratar vilja meðferðarúrræði við geðrænum vanda sem byggjast á valdeflingu, samþykki og samvinnu í stað þvingana og frelsissviptinga. Við viljum niðurgreiða sálfræðiþjónustu, auka fjármagn í geðheilbrigðiskerfið og tryggja aðgengi nemenda að sálfræðiþjónustu.</p>\n<p><strong>Skaðaminnkun</strong> <br/>\nVið lítum á vímuefnanotendur sem manneskjur, ekki glæpamenn. Þess vegna þarf að afglæpavæða neysluskammta og leggja áherslu á gagnreyndar forvarnir, fræðslu, viðhalds- og meðferðarúrræði.</p>\n<p><a href=\"https://piratar.is/kosningastefna/\">Nánar hér</a></p>\n"}]