[{"letter":"DOM","url":"dom","name":"Domovinska liga","nameDeflected":"Domovinske lige","website":"https://domovinskaliga.si","leader":"mag. Bernard Brščič","leaderTitle":"Predsednik","reply":"5541455515451135424413152115452225115511","color":"#03A65E","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"DeSUS","url":"desus","name":"Demokratska Stranka Upokojencev Slovenije","nameDeflected":"DeSUS","website":"https://desus.si/","leader":"Ljubo Jasnič","leaderTitle":"Predsednik","reply":"5454515544555415535653515555551555435445","color":"#A0C539","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":"<p>Obnašanje gospodarskih subjektov in posameznikov do narave je katastrofalno. Sedaj živeče generacije smo izgubile občutek kaj pomeni sožitje z naravo. Odnos je predvsem enosmeren - napad človeka na naravne resurse, vse za osebno udobje.\nV Stranki DeSUS se vračamo k klicu Jean Jack Roussuo: NAZAJ K NARAVI!\nSpametujmo se - tu smo prišli za kratek čas pogledat - za nami prihajajo naši otroci - kakšne standarde odnosa do narave smo jim vcepili v zavest. Ali vemo?</p>\n"},{"letter":"GS","url":"gibanje-svoboda","name":"Gibanje Svoboda","nameDeflected":"Gibanja Svoboda","website":"https://gibanjesvoboda.si/","leader":"Robert Golob","leaderTitle":"Predsednik","reply":"5355535544453315353443514455451555135455","color":"#005EA4","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"L","url":"levica","name":"Levica","nameDeflected":"Levice","website":"https://www.levica.si","leader":"Luka Mesec","leaderTitle":"Koordinator","reply":"5155514445355114445555515455151552341155","color":"#E82C26","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":"<p>V času prihodnjih dveh vlad bomo morali izpuste toplogrednih plinov zmanjšati za 60 % glede na leto 2005. To pomeni izjemne napore na vseh področjih in podrejanje vseh ostalih družbenih ciljev podnebnim ciljem. Podnebna tranzicija mora biti pravična. To pomeni, da bodo breme prehoda v prvi vrsti nosili tisti, ki so imeli od obstoječega kapitalističnega modela v preteklosti največje koristi, kar najmanjše posledice pa bodo čutili tisti, ki jih je obstoječi sistem pustil revne in nemočne na njegovem obrobju. Hkrati to pomeni, da ne smemo ponavljati napak preteklih generacij in podnebne krize reševati z ukrepi, ki bodo s svojimi stranskimi učinki bremenili prihodnje generacije.</p>\n"},{"letter":"LBP","url":"lbp","name":"Lista Borisa Popoviča - Digitalizirajmo Slovenijo","nameDeflected":"Liste Borisa Popoviča - Digitalizirajmo Slovenijo","website":"","leader":"Boris Popovič","leaderTitle":"Predsednik","reply":"6666666666666666666666666666666666666666","color":"#005AAB","textColor":"#FFFFFF","hasSubmittedPollReplies":false,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"LL","url":"ljudska-lista","name":"Ljudska lista gibanja Zdrava družba","nameDeflected":"Ljudske liste gibanja Zdrava družba","website":"https://www.ljudskalista.si/","leader":"Karel Lipič","leaderTitle":"Vodja volilnega štaba","reply":"6666666666666666666666666666666666666666","color":"#005EA4","hasSubmittedPollReplies":false,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"LMŠ","url":"lms","name":"Lista Marjana Šarca","nameDeflected":"Liste Marjana Šarca","website":"https://www.strankalms.si","leader":"Marjan Šarec","leaderTitle":"Predsednik","reply":"5244444535554515535454544455151455544545","color":"#005AAB","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Podnebne spremembe nedvoumno in vse bolj vplivajo na vse vidike našega življenja - družbenega, gospodarskega in celo socialnega, zato moramo vse napore države in družbe v najširšem pomenu besede usmeriti v čim hitrejše odzivanje in prilagajanje spremembam ter v njihovo upočasnitev, kjer za to še ni prepozno. Podnebne spremembe so gotovo eden največjih, če ne celo največji izziv tako za Slovenijo kot tudi svet, a so hkrati tudi priložnost za tehnološko-razvojni preboj, ki bo trajnosten, okolju prijazen in bo državljanom Slovenije zagotavljal blaginjo.</p>\n"},{"letter":"ND","url":"nasa-dezela","name":"Naša Dežela","nameDeflected":"stranke Naša Dežela","website":"https://nasadezela.si/","leader":"Aleksandra Pivec","leaderTitle":"Predsednica","reply":"5453525525554455545544452445152445444425","color":"#65B32E","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Naša dežela ima podrobno razdelan načrt ukrepov s področja varovanja okolja, energije in prometa, saj se zavedamo grožnje, ki jo predstavljajo podnebne spremembe. Zavedamo se pomembnosti nenadomestljivih naravnih virov (zrak, voda, tla, podnebje, habitati, biotska razvnovrstnost), zato bomo podprli učinkovite in praktične rešitve (tehnologije), ki bodo varovale okolje, omogočale učinkovito upravljanje naravnih virov in hkrati omogočale pridelavo zdrave hrane.\nPri tem ne smemo pozabiti, da prilagajanje in blaženje klimatskih sprememb zahteva različne ukrepe, tudi prilagajanje gospodarstva in dela kmetijstva, za kar je potrebna ciljno usmerjena podpora države.</p>\n"},{"letter":"NP-DD","url":"nasa-prihodnost-dobra-drzava","name":"Naša prihodnost in Dobra država","nameDeflected":"Naše prihodnosti in Dobre države","website":"https://nasaprihodnost.si/","websiteTwo":"https://www.dobradrzava.si/","leader":"Ivan Gale (Naša prihodnost) in Smiljan Mekicar (Dobra država)","leaderTitle":"Predsednika","reply":"6666666666666666666666666666666666666666","color":"#00699A","textColor":"#FFFFFF","hasSubmittedPollReplies":false,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"NSi","url":"nsi","name":"Nova Slovenija - Krščanski demokrati","nameDeflected":"stranke Nova Slovenija","website":"https://nsi.si","leader":"Matej Tonin","leaderTitle":"Predsednik","reply":"5452552415554545455113451445131425115515","color":"#009AC7","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Podpiramo odgovoren zeleni prehod, ki ne pomeni izgube naše suverenosti. Vsako proizvodno enoto električne energije, ki jo poganjajo fosilna goriva, je pred ukinitvijo potrebno nadomestiti z novimi obnovljivimi viri električne energije. Podpiramo izgradnjo drugega bloka jedrske elektrarne Krško. Manjšim investitorjem in zasebnikom je potrebno omogočiti lažjo postavitev manjših hidroelektrarn. Podpiramo tudi izgradnjo verige elektrarn na spodnji in srednji Savi. V Novi Sloveniji smo prepričani, da je vetrne elektrarne v prostor možno sonaravno umestiti. Podpiramo tudi izgradnjo ter razvoj sončnih elektrarn ter geotermije.</p>\n"},{"letter":"P","url":"piratska-stranka","name":"Piratska Stranka","nameDeflected":"Piratske Stranke","website":"https://piratskastranka.si","leader":"Boštjan Tavčar","leaderTitle":"Predsednik","reply":"5255555555555314555554554554531455553545","color":"#000000","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Naloga zdajšnjih in prihodnjih generacij ne bo le preprečiti zaostrovanje podnebnega kolapsa temveč tudi blažiti posledice tistih podnebnih sprememb, ki jih na tej točki več ne moremo preprečiti.</p>\n<p>Zavzeli se bomo za izdatnejše subvencije na področju kmetijstva v smeri varovanja in zavarovanja posevkov pred podnebnimi spremebami in razširili nabor subvencij.</p>\n<p>Dodatno bomo okrepili civilno zaščito, vojsko in gasilce za odpravljanje posledic podnebnih sprememb,</p>\n<p>Pripravili bomo strategijo za odpravljanje in preprečevanje posledic podnebnih spremeb.</p>\n<p>Pripravili bomo strategijo trajnostnega upravljanja z gozdom in obnove naravnih ekosistemov, ki bodo služili kot naravni blažilci suš in poplav.</p>\n"},{"letter":"PoS","url":"povezimo-slovenijo","name":"Povežimo Slovenijo (Konkretno, Zeleni, SLS, NLS, NS)","nameDeflected":"gibanja Povežimo Slovenijo","website":"https://povezimoslovenijo.si/","leader":"Nada Pavšer","leaderTitle":"Koordinatorka","reply":"5453454415554544545623451455352445335525","color":"#002C70","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"R","url":"resnica","name":"Resni.ca","nameDeflected":"stranke Resni.ca","website":"https://stranka-resnica.si","leader":"Zoran Stevanović","leaderTitle":"Predsednik","reply":"5451225525554225545542551555541544225115","color":"#0054A6","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Podnebne spremembe so dejstvo, s katerim moramo živeti in se naučiti shajati tako, da bomo čim bolj kompenzirali dvig temperature ozračja, ekstremne vremenske pojave ipd. Ko govorimo o podnebnih spremembah, gre za že zatečeno dejstvo in ne nekaj, kar je možno spremeniti za nazaj.</p>\n<p>Zavzemamo se za širše sodelovanje med resorji in med državami, deljenje dobrih praks, odprt in reden diskurz s strokovnjaki s tega področja. Politika je tista, ki implementira tisto, kar bodo ugotovili znanstveniki, ki se s tem področjem ukvarjajo. Poseben pomen bo treba dati na ustrezno prilagojene poljščine in tiste kulture, ki so manj občutljive na spremembe podnebja.</p>\n"},{"letter":"SAB","url":"sab","name":"Stranka Alenke Bratušek","nameDeflected":"Stranke Alenke Bratušek","website":"https://sab.si","leader":"Alenka Bratušek","leaderTitle":"Predsednica","reply":"5154514555254515555454444555151255555445","color":"#ED1941","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"SD","url":"sd","name":"Socialni Demokrati","nameDeflected":"Socialnih Demokratov","website":"https://socialnidemokrati.si/","leader":"Tanja Fajon","leaderTitle":"Predsednica","reply":"5155544415455315455553515555151555154435","color":"#E13439","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Uresničevali bomo ambiciozno zastavljene cilje podnebne nevtralnosti do leta 2050. Ta vizija za nas pomeni aktivno sodelovanje s prebivalstvom in gospodarstvom za pravičen prehod. Ključno je v vse politike resorjev vključiti izvajanje politike podnebnih sprememb (prek vladne službe za podnebne spremembe kot organa za pripravo in koordinacijo državnih politik). Sprejeli bomo resolucijo o razglasitvi podnebne in okoljske krize in podnebni zakon.\nKljučni so ukrepi na področju zelene mobilnosti z učinkovitim in dostopnim javnim potniškim prometom, trajnostnega upravljanja z okoljem in naravnimi viri, zelenega energetskega prehoda kot razvojne priložnosti za državo.</p>\n"},{"letter":"SDS","url":"sds","name":"Slovenska Demokratska Stranka","nameDeflected":"Slovenske Demokratske Stranke","website":"https://www.sds.si","leader":"Ivan Janez Janša","leaderTitle":"Predsednik","reply":"5552544415554455455425451555151445315515","color":"#FFE800","textColor":"#313131","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Na področju obvladovanja podnebnih sprememb sta bili realizirani dve pomembni koalicijski zavezi: sprejeta sta bila Odlok o Programu porabe sredstev Sklada za podnebne spremembe v obdobju 2021–2023, v katerem so potrjeni številni programi zmanjšanja emisij toplogrednih plinov (vlaganja v OVE, železniško infrastrukturo, OVE, gradnjo skoraj nič energetskih stavb, krožno gospodarstvo, …) in Resolucija o Dolgoročni podnebni strategiji Slovenije do leta 2050, s ciljem neto ničelnih emisij toplogrednih plinov do leta 2050. Na področju Nature 2000 pospešeno izvajamo projekte za izboljšanje stanja pomembnih vrst in habitatnih tipov. Glede na dejstvo, da opuščamo uporabo fosilnih virov za pridobivanje električne energije menimo, da je drugi blok NEK pomemben gradnik slovenske energetike, ob čemer pa ponovno poudarjamo, da je predpogoj varnost in okoljska ter družbena sprejemljivost. Poleg nacionalnih zavez bomo sledili Zelenemu dogovoru EU in viziji trajnostnega razvoja.</p>\n"},{"letter":"SNS","url":"sns","name":"Slovenska Nacionalna Stranka","nameDeflected":"Slovenske Nacionalne Stranke","website":"http://sns.si/","leader":"Zmago Jelinčič Plemeniti","leaderTitle":"Predsednik","reply":"5331234415552113413533433455342334113533","color":"#FEE520","textColor":"#313131","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":false,"statement":"<p>Potrebna je splošna skrb za okolje z upoštevanjem cikličnega spreminjanja klime na planetu. Nakladanja o globalnem segrevanju, ki jih sprožil ameriški kapital in jih je širila slaboumna Greta so se izkazale kot odlična poslovna poteza in nič več. Pri podnebnih spremembah je potrebno slediti naravnemu nihanju temperatur, predvsem z okoljsko politiko, z gradbeno politiko in zmanjševanjem onesnaževanja. Pri tej zadevi pa Slovenija nima kaj dosti vpliva, saj najhujša onesnaževalca, Kitajska in ZDA ne upoštevata ničesar.</p>\n"},{"letter":"VESNA","url":"vesna","name":"VESNA - zelena stranka","nameDeflected":"stranke VESNA - zelene stranke","website":"https://www.vesnazelenastranka.si","leader":"Uroš Macerl in Urša Zgojznik","leaderTitle":"Sopredsednika","reply":"5155555555555115555555415555151555515155","color":"#03A65E","textColor":"#FFFFFF","hasSubmittedPollReplies":true,"hasSubmittedTopicReplies":true,"statement":"<p>Nujen je sistemski pristop k blaženju in prilagajanju na podnebne sprememb, ki mora biti temelj za oblikovanje drugih sektorskih rešitev. Razglasili bomo podnebno krizo in ustanovili Ministrstvo za podnebno pravičnost in varovanje okolja. S sprejemom Podnebnega zakona bomo postavili temelje in zahteve za sistemski prehod države v nizkoogljično družbo. Vzpostavili bomo sistem zelenega proračunskega načrtovanja, javna sredstva namenjali v zmanjševanje emisij toplogrednih plinov, zagnali nacionalno Solarno investicijsko shemo, spodbudili razvoj novih poslovnih modelov, ustanovili Svet RS za podnebna vprašanja in okolje, izdatno podprli kmetijstvo, turizem in občine pri prilagajanju, itd.</p>\n"},{"letter":"ZLS","url":"zls","name":"Za ljudstvo Slovenije","nameDeflected":"Za ljudstvo Slovenije","website":"https://www.zaljudstvoslovenije.si","leader":"Anica Bidar","leaderTitle":"Predsednica","reply":"6666666666666666666666666666666666666666","color":"#03A65E","textColor":"#FFFFFF","hasSubmittedPollReplies":false,"hasSubmittedTopicReplies":false,"statement":""},{"letter":"ZOS","url":"zos","name":"Zavezništvo Osvobodimo Slovenijo","nameDeflected":"Zavezništva Osvobodimo Slovenijo","website":"https://osvobodimo.si","leader":"Andrej Šiško (Gibanje zedinjena Slovenija), Ludvik Poljanec (Stara pravda stranka prava), Aleksander Kamenik (Stranka Aleksandra Kamenika), Janko Veber (Sloga), Miha Majc (Stranka Slovenskega naroda) in Klemen Piber (Slovenska praanarhistična stranka)","leaderShort":"Andrej Šiško, Ludvik Poljanec, Aleksander Kamenik, Janko Veber, Miha Majc, Klemen Piber","leaderTitle":"Predsedniki združenih strank","reply":"6666666666666666666666666666666666666666","color":"#03A65E","textColor":"#FFFFFF","hasSubmittedPollReplies":false,"hasSubmittedTopicReplies":false,"statement":""}]