[{"category":"davki","name":"Davki","statement":"<p>Davki se morajo znižati glede na višino sedanjih davčnih stopenj.</p>\n<p>Višina davčne stopnje je obratno sorazmerna z obsegom ekonomske aktivnosti in z višino stopnje rasti BDP. Višja kot je davčna stopnja, manj je ekonomske aktivnosti, saj država z davki viša cene dobrin in storitev, zato se le-teh manj proda. Gospodarstvo, ki bo delalo za produkcijo in uporabo, bo delalo boljše, če so davki nižji, saj so cene dobrin in storitev nižje.</p>\n<p>Nižja davčna stopnja pomeni večjo kupno moč državljanov in da se v državno blagajno prenese davek na prijazen način. Na ta način lahko država izvede tudi več socialnih in ostalih programov.</p>\n<p>To seveda pomeni, da kombinacija vseh davčnih stopenj ne sme preseči 33%</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Zagovarjamo, da za vse državljane RS veljajo enake pravice, dolžnosti in možnosti za osebni in poslovni razvoj. Obsojamo diskriminacijo na podlagi spola, rase, starosti ali kakšne druge značilnosti. Pri tem moramo poudariti, da vseeno nismo enaki/isti v vseh značilnostih. Tako menimo, da bi morali ženskam dati večjo vlogo v politiki kot jo imajo sedaj, še posebej v trenutnih razmerah, ki kričijo po spravljivi retoriki in sočutju do bližnjega.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Je znanstvena veda, ki so jo v zadnjih dveh letih grobo izrabili na političnem parketu. Študije, ki so prihajale iz tujine in so govorile o tem, da maske, socialna razdalja in zaprtje na občine ne pomagajo, so naši politiki enostavno ignorirali in poudarjali le tisti del izsledkov, ki je govoril v njihov prid. Epidemiologija je kot umetnost, je pretanjeno valovanje med vsemi niansami izsledkov, človeškega vedenja, biologije, kemije, fizike in medicine, pri čemer izgubi svoje bistvo, ko vanjo poseže lobi s svojimi interesi.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Naše stališče do članstva v mednarodnih združenjih je vezano na voljo ljudstva. Tako bi s sistemom neposredne demokracije preverili vzdušje med državljani RS, kolikor bi se pokazalo, da je to potrebno.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Zavzemamo se za čim manjši vpliv države na gospodarstvo. Izkušnje iz prakse namreč kažejo, da več pravil prinaša več omejitev, kar negativno vpliva na razvoj malih podjetij. V skladu s težnjami po debirokratizaciji in zmanjševanju obsega javne uprave si želimo tudi skrajševanja postopkov v gospodarskih dejavnostih. Spodbujanje gospodarstva bomo dosegli z zniževanje davčnih obremenitev, tako bomo pritegnili nove investicije in delovna mesta z dodano vrednostjo.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Trenutno najpomembnejše investicije vidimo v elektro distribucijskem omrežju ter javnem prometu.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Podpiramo migrantsko politiko, ki pomaga ljudem v stiski, po drugi strani si ne želimo več t.i. socialnega turizma. Trenutno imamo v naši državi velik delež prejemnikov socialne pomoči, ki niso naši državljani (mi bi socialne transferje vezali na državljanstvo) in ki nimajo nobenega namena po družbeni ali drugačni integraciji ali iskanju zaposlitve.</p>\n<p>Podpiramo stališče prostega trga, tako bomo podprli ukinitev pogojevanja časa zaposlitve pri prvem delodajalcu. Če nekdo želi delati v RS, se mu mora to delo tudi omogočiti in ne omejevati.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Članstvo v NATO bi preverili na zavezujočem referendumu, kjer bi upoštevali voljo ljudstva.</p>\n<p>Vojska ne služi samo za vojne namene, ampak tudi za civilno zaščito prebivalstva pred naravnimi nesrečami (požari, poplave ipd.), tako bi velik del proračuna namenjenega za vojsko preusmerili v nakupe te opreme (letala za gašenje požarov, reševalni helikopterji ipd.).</p>\n<p>Slovenijo vidimo kot nevtralno državo, zato ne razumemo trenutnih potez vlade in nepotrebnega izzivanja konfliktov z drugimi državami.&quot;,</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Podnebne spremembe so dejstvo, s katerim moramo živeti in se naučiti shajati tako, da bomo čim bolj kompenzirali dvig temperature ozračja, ekstremne vremenske pojave ipd. Ko govorimo o podnebnih spremembah, gre za že zatečeno dejstvo in ne nekaj, kar je možno spremeniti za nazaj.</p>\n<p>Zavzemamo se za širše sodelovanje med resorji in med državami, deljenje dobrih praks, odprt in reden diskurz s strokovnjaki s tega področja. Politika je tista, ki implementira tisto, kar bodo ugotovili znanstveniki, ki se s tem področjem ukvarjajo. Poseben pomen bo treba dati na ustrezno prilagojene poljščine in tiste kulture, ki so manj občutljive na spremembe podnebja.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Zavzemamo se za decentralizacijo in za prenos nekaterih pomembnih institucij izven Ljubljane ter za večjo povezavo med izvršilno (občine, pokrajine) in zakonodajno vejo oblasti (vlada v DZ), kjer bi preko pokrajinskega sveta potekala redna in direktna komunikacija. Hkrati z ustanavljanjem pokrajin bi se odprle nove možnosti za dodatna financiranja v infrastrukturo.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Nobeno vsesplošno deljenje socialnih pomoči ni pošteno in ne bi smelo biti samo po sebi upravičeno. Zavedati se je treba, da je za to, da se nekomu nekaj da, treba nekomu drugemu nekaj vzeti. Praviloma neprostovoljno.\nKoncept socialnih transferjev je v SLO popolnoma zgrešen, saj so izgubili svoj primarni pomen (pomoč ljudem v stiski). Izvedena bo revizija: ljudem, ki so zares potrebni pomoči, dela nezmožni, se bodo socialni transferji povišali. Sredstva bodo zagotovljena s tem, da bodo socialni transferji ukinjeni za tiste dela zmožne ljudi, ki jih v tem trenutku izkoriščajo. Odpravili bomo socialni turizem. Pravico do socialnih transferjev bomo vezali na državljanstvo, da preprečimo zlorabe</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Razmerje na trgu med povpraševanjem in ponudbo je že porušeno. V covid situaciji je prišlo do kopičenja kapitala pri manjši eliti. To je povzročilo ogromno povečanje povpraševanja in zmanjšanje ponudbe, kar je cene nepremičnin in najemnine izstrelilo v nebo. Državljani si zelo težko privoščijo nakup nepremičnine, predvsem ko gre za reševanje prvega stanovanjskega problema. Tukaj se mora država kratkoročno vmešati samo toliko, da pripomore k dvigu ponudbe na trgu s takojšnjo gradnjo dodatnih stanovanjskih površin, a tako da ne posega v dobra kmetijska zemljišča in s popolno eliminacijo korupcije, saj se bo le tako lahko zagotovila cena, ki bo sprejemljiva za državljane.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Temeljno poslanstvo bi moralo biti naučiti otroka, kako uspešno in zdravo živeti. V prvi vrsti se bomo zavzemali za vzpostavitev učnih načrtov z vsebino, ki bo otrokom nudila znanje za nadaljnje uspešno življenje in podlago za izbiro katerega koli poklica. Iz učnih načrtov je treba nujno odpraviti nepotreben balast ter vnesti predmete kot so »obrtništvo in podjetništvo«, »samooskrba«, »zdrav način življenja«. Tako bomo vzgajali zdrave samooskrbne generacije, ki se bodo zavedale pomena osebne in ekonomske svobode. To bi pa pozitivno vplivalo na vse državne segmente, od zdravstva do trga dela in nenazadnje do socialnih razmer.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Želimo nov Zakon o vodah oblikovan skupaj z zainteresirano javnostjo, interesnimi skupinami in strokovnjaki na način, ki bo izpolnil zakonodajne zahteve v skladu s 70.a členom Ustave in bo hkrati vključeval varovalke proti privatizaciji vodnih virov. Opažamo namreč vedno večje težnje po privatizaciji naravnih dobrin z željo po dobičku, medtem ko je v Ustavi RS jasno določeno, da mora biti oskrba s pitno vodo neprofitna dejavnost. Za zagotavljanje kakovostnih naravnih virov je smiselno podpreti že obstoječe programe (npr. resolucija o nacionalnem programu o strateških usmeritvah razvoja slovenskega kmetijstva in živilstva »Naša hrana, podeželje in naravni viri od leta 2021«).</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Zavzemamo se, da se plača dvigne, vendar na pameten način. To pomeni na račun davkov in prispevkov. Obenem znižamo DDV in pocenimo dobrine. Tako povečamo kupno moč ljudi. Ko povečamo kupno moč ljudi, se potrošnja poveča, poveča se t. i. »cash flow« - denarni obtok in država pobere več davka na »prijazen način«.</p>\n<p>Zavzemamo se tudi za spremembo Zakona o delovnih razmerij, večjo fleksibilnost na trgu dela ter skrajšanje postopkov za pričetek dela delavcev iz tujine.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Rešitve za reformo zdravstvenega sistema vidimo v evropskih državah, kjer je v ospredju pacient. Zdravstvene ustanove je potrebno ustrezno sistematizirati in kadrovsko prevetriti. Pri tistih, ki poslujejo nerentabilno, je potrebno razmisliti o ustreznih oblikah javno-zasebnega partnerstva, pri čemer mora biti v ospredju kvaliteta storitev za paciente. Naše zdravstvo bo temeljilo na prosti izbiri, pri čemer bo bolnik sam izbiral, kje se želi zdraviti. Za bolnika vse storitve plačane iz javnega denarja, ne glede na to, če se zdravi v državni ali nedržavni/privatni ustanovi. Zato je to javno namesto državno zdravstvo. Podpiramo tudi ukinitev dopolnilnega zdravstvenega zavarovanja.</p>\n"}]