[{"category":"skattamal","name":"Davki","statement":"<p>Það er vitlaust gefið. Á Íslandi eru skattar á venjulegt fólk með þeim hæstu sem gerist innan OECD. Hér greiða allra tekjuhæstu og eignamestu hóparnir hins vegar minna til samfélagsins en annars staðar á Norðurlöndum og þeir tekjulægstu meira. Við viljum nýta skattkerfið til að afla tekna og jafna leikinn í samfélagi þar sem eignir fólks ráða sífellt meiru um tækifæri þess og barna þeirra. Við viljum auk þess innheimta fullt gjald fyrir nýtingu náttúruauðlinda í þjóðareign. Þá kallar réttlátara og skilvirkara skattkerfi á að við tökum á skattaundanskotum af fullri hörku.</p>\n<p>Við viljum hækka barnabætur þannig að fleiri fjölskyldur fái hærri mánaðarlegar greiðslur og hækka grunnlífeyri eldra fólks og öryrkja. Það viljum við fjármagna með því að setja á hóflegan stóreignaskatt á hreina eign umfram 200 milljónir - þ.e. ríkasta 1% samfélagsins. Þá einsetur Samfylkingin sér að ráðast af krafti gegn alltof háum jaðarsköttum og vinnuletjandi skerðingum.</p>\n<p>Samfylkingin vill taka skattaumhverfi smærri fyrirtækja til endurskoðunar með það fyrir augum\nað stuðla að auknu jafnræði á mörkuðum. Það er sanngirnismál en leiðir líka til fjölbreyttara og\nþróttmeira atvinnulífs og líflegri samkeppni en ella til hagsbóta fyrir almenning. Við viljum létta á regluverki um starfsemi einyrkja til að auðvelda þeim róðurinn en efla um leið aðgerðir gegn gerviverktöku.</p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Samfylkingin er femínískur flokkur sem vill jafna stöðu kynjanna og ráðast af alefli gegn kynbundnum launamun. Við viljum vinna gegn kerfisbundinni mismunun og fordómum og tryggja jafna meðferð á öllum sviðum samfélagsins óháð kynhneigð, kynvitund, kyneinkennum eða kyntjáningu. Ísland á að skipa sér í fremstu röð á alþjóðavísu hvað varðar réttarstöðu hinseginfólks, kynsegin fólks og fólks með ódæmigerð kyneinkenni. Vinna þarf áfram að bættri réttarstöðu þessara hópa í samvinnu við félög og fulltrúa þeirra.</p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>Samfylkingin vill að Alþingi samþykki breytingar á stjórnarskrá sem byggjast á tillögum stjórnlagaráðs og þeim þjóðarvilja sem kom fram í þjóðaratkvæðagreiðslunni þann 20. október 2012. Alþingi skuldar þjóðinni að ljúka því opna og lýðræðislega ferli stjórnlagabreytinga sem hófst eftir hrun. Treysta þarf grundvallarinnviði lýðræðissamfélagsins og setja valdhöfum skýrari meginskyldur, ábyrgð og hlutverk en gert er í gildandi stjórnarskrá. Ákvæði um þjóðareign auðlinda, þjóðaratkvæðagreiðslur, framsal valds, jafnt atkvæðavægi og umhverfisvernd eru á meðal þeirra fjölmörgu atriða sem brýnt er að bundin verði í stjórnarskrá sem fyrst. </p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p>Lykillinn að far­sæld Ís­lendinga felst í nánum sam­skiptum við aðrar þjóðir, ekki síst innan Evrópu. EES-samningurinn er grund­vallar­at­riði í því sam­hengi. Hann tekur þó ekki til mikil­vægra sviða, svo sem land­búnaðar og byggða­mála, gefur ekki færi á upp­töku evru og setur EFTA-ríkin í stöðu þiggj­enda í Evrópu­sam­starfinu í stað þess að vera jafn­gildur og burðugur aðili að sam­eigin­legum á­kvörðunum. Í því skyni að taka mögu­legt skref fram á við í þessu sam­starfi Evrópu­þjóða, er brýnt að kanna hug þjóðarinnar um að taka upp aðildar­við­ræður við Evrópu­sam­bandið á nýjan leik. Því leggjum við áherslu á það í kosningastefnu Samfylkingarinnar að <ins>haldin verði þjóðaratkvæðagreiðsla um áframhaldandi viðræður</ins>.</p>\n<p>Ýmis úr­lausnar­efni nú­tímans verða ekki leyst nema á al­þjóða­vett­vangi. Lofts­lags­váin er aug­ljóst dæmi. Mikil­vægt er að Ís­land taki frum­kvæði í þeim mála­flokki á al­þjóða­vísu, þar eð við getum, sökum þekkingar okkar á sjálf­bærri orku­fram­leiðslu og líf­ríki hafsins, verið leiðandi á þeim vett­vangi al­þjóð­lega og verið fyrir­mynd fyrir aðra sem vilja feta þann veg.</p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>Fiskistofnar á Íslandsmiðum eru sameign íslensku þjóðarinnar. Aðgangsstýring kvótakerfisins í\nsjávarútvegi er nauðsynleg til að hámarka virði fiskistofnanna en takmarkanir á veiðum mynda\num leið auðlindarentu sem rennur nú nær óskipt til þeirra sem fara með nýtingarleyfi.\nSamfylkingin einsetur sér að tryggja að hagsmunir þjóðarinnar og almennings verði ofan á og\nað fullt gjald verði innheimt fyrir fiskveiðiauðlindina. <ins>Einfaldasta leiðin að því marki felst í árlegri\ninnköllun hóflegs hluta aflaheimilda og útboði nýtingarleyfa til takmarkaðs tíma</ins>. Þannig skilum\nvið auðlindarentunni til réttmæts eiganda, almennings.</p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Greiðar samgöngur um land allt eru lykilatriði við að tryggja öllum jöfn tækifæri óháð búsetu. Samfylkingin vill ráðast í stórátak í samgöngumálum til að styrkja Ísland sem heild með því að tengja landshlutana betur saman og stytta vegalengdir innan afmarkaðra vinnusóknarsvæða. </p>\n<p>Samfylkingin leggur áherslu á að fjölga valkostum og auka fjölbreytni í samgöngum. Hefja undirbúning að Keflavíkurlínu, grænni tengingu milli Reykjavíkur og Keflavíkurflugvallar, og flýta Borgarlínu og öðrum loftslagsvænum framkvæmdum í samgönguáætlun. Byggja upp Landlínu, heildstætt almenningsvagnanet svo að það verði raunhæfur kostur fyrir fólk að ferðast um landið án einkabíls. Við ætlum auk þess að gera hjólreiðaáætlun fyrir allt Ísland og gera átak í lagningu hjólastíga um allt land. Allt fellur þetta saman við markmið okkar um lýðheilsu og í loftslagsmálum. Þegar kemur að þjóðvegakerfinu þarf að vinna á uppsafnaðri viðhaldsþörf undanfarinna ára og auka nýframkvæmdir með hliðsjón af atvinnustefnu fyrir Ísland og áherslu á styttingu vegalengda og öryggi. Þá viljum við ráðast í markvissar aðgerðir til að hraða orkuskiptum í samgöngum á sjó, landi og í flugi, vinna að fjölgun alþjóðlegra fluggátta til landsins, tryggja að gæði varaflugvalla séu viðunandi og að viðhald og uppbygging á innviðum innanlandsflugs taki mið af uppbyggingu ferðaþjónustu.</p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Bætt staða innflytjenda á Íslandi er ekki aðeins réttlætismál heldur lykillinn að farsælli uppbyggingu fjölmenningarsamfélags þar sem fjölbreytni, gagnkvæmur skilningur og jöfnuður fara hönd í hönd. Samfylkingin vill liðka fyrir atvinnuþátttöku innflytjenda með sveigjanlegra regluverki og stuðla að því að menntun þeirra fáist í auknum mæli viðurkennd og metin til launa. Auðvelda þarf fólki utan EES-svæðisins að setjast að og vinna á Íslandi. Þá á íslenskukennsla að vera ódýr eða gjaldfrjáls og aðgengileg á fjölbreyttu formi. Samfylkingin telur að hið opinbera eigi að koma að greiðslu fyrir íslenskunámskeið sem séu aðgengileg bæði vinnandi fólki og einstaklingum án atvinnu. Stjórnvöld eiga að leita allra leiða til að virkja fólk af erlendum uppruna til þátttöku í samfélaginu. Ráðast þarf í markvissar aðgerðir til að vinna gegn fordómum og tryggja að aðfluttir upplifi sig velkomna. Harka gagnvart umsækjendum um alþjóðlega vernd stríðir gegn grunngildum okkar um samhygð og samstöðu. Samfylkingin vill ráðast í gagngera endurskoðun á útlendingalöggjöfinni og móttökukerfi umsækjenda um alþjóðlega vernd með mannúð að leiðarljósi og hliðsjón af mannréttindasáttmálum sem Ísland hefur staðfest. </p>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p>Í baráttunni við COVID-19 hefur Samfylkingin haft það að leiðarljósi að fylgja fyrirmælum sóttvarnarlæknis og hlusta á raddir sérfræðinga. Nú er stór hluti þjóðarinnar bólusettur sem minnkar líkur á dauðsföllum og smitum en smit berast áfram milli einstaklinga. Sá litli hópur sem er óbólusettur er ásamt viðkvæmum hópum ennþá útsettur fyrir veikindum en ljóst er að grípa þarf til aðgerða sem eru til þess fallnar að hægt sé að lifa með þeim til lengri tíma.</p>\n<p>Ungt fólk og sérstaklega framhaldsskólanemar hafa fundið hvað mest fyrir afleiðingum harðra aðgerða og við viljum því að gripið sé til úrræða sem eru til þess fallin að tryggja að nám og félagslíf ungs fólks og framhaldsskólanema geti farið fram með sem eðlilegustum hætti.</p>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Samfylkingin er stórhuga í loftslagsmálum og höfum verið leiðandi í málaflokknum allt kjörtímabilið, bæði á Alþingi og í sveitarstjórnum. Við ætlum að hefja kraftmikla sókn í loftslagsmálum, sókn sem jafnast á við stærstu samfélagsverkefni 20. aldar: raflýsingu og hitaveitu, lagningu síma og þjóðvega. En til þess að hrinda þessu í framkvæmd þurfum við nýja nálgun og alvöru aðgerðir strax á öllum sviðum samfélagsins. Nú þarf pólitíska forystu um réttlát og sjálfbær umskipti í íslensku atvinnulífi, hraðari orkuskipti og metnaðarfulla græna uppbyggingu um allt land. Um leið og tekist er á við stærstu áskorun samtímans verða til ótal tækifæri til nýrrar verðmætasköpunar með hagnýtingu tækni og nýsköpun á öllum sviðum. Nálgun Samfylkingarinnar á loftslagsmálin hefur talsverða sérstöðu, hún er nútímaleg, framsækin og alþjóðleg - og byggir á þeirri þróun sem á bara eftir að halda áfram - að mikill meirihluti fólks mun búa í bæjum og borgum. </p>\n<p>Við höfum lagt fram 50 aðgerða loftslagspakka <a href=\"xs.is/loftslag\">xs.is/loftslag</a> þar sem áhersla er lögð á að lögfesta loftslagsmarkmið um a.m.k. 60 prósenta samdrátt í losun, hraða orkuskiptum og stórefla almenningssamgöngur. Við eigum að sýna metnað og nýta sérstöðu Íslands og forskot í orkumálum til að skapa ný tækifæri. </p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Með markvissri byggðastefnu getum við bætt aðgengi allra landsmanna að almannaþjónustu, aukið tækifæri til verðmætasköpunar og skapað framsækið, fjölbreytt og skemmtilegt samfélag. Samfylkingin lítur á Ísland sem eina heild þar sem sterkt höfuðborgarsvæði nýtur góðs af blómstrandi byggðum og bæjum um land allt og öfugt. Óábyrg stjórnmálaöfl ala á sundrungu milli borgar og byggða. Það gerir Samfylkingin ekki. Okkar markmið er að tryggja jöfn tækifæri og möguleika allra landsmanna óháð búsetu, svo sem til atvinnu, menntunar, menningar og hvers kyns þjónustu.</p>\n<p><strong>Meðal áherslumála Samfylkingarinnar fyrir Alþingiskosningarnar 2021:</strong></p>\n<ul>\n<li><ins>Fjárfesta af krafti í grunninnviðum</ins> á landsbyggðunum, sér í lagi þeim sem stuðla að grænni umbreytingu; fjarskiptum, orkuinnviðum, samgöngum, húsnæði o.fl.</li>\n<li>Efla heilbrigðisþjónustu við fólk um allt land með ákvæðum um starfsaðstæður og kjör heilbrigðisstétta og fjárfestingu í tæknilausnum til fjarlækninga. </li>\n<li><ins>Greiða allan ferðakostnað innanlands vegna nauðsynlegrar heilbrigðisþjónustu</ins> við fólk fjarri heimabyggð.</li>\n<li>Ráðast í <ins>stórátak í samgöngumálum</ins> til að styrkja Ísland sem heild með því að tengja landshlutana betur saman og stytta vegalengdir innan afmarkaðra vinnusóknarsvæða.</li>\n<li><ins>Byggja upp Landlínu</ins>, heildstætt almenningsvagnanet svo að það verði einfaldur og raunhæfur kostur fyrir fólk að ferðast um Ísland án einkabíls</li>\n<li>Byggja <ins>nýsköpunarklasa í öllum helstu þéttbýliskjörnum</ins> í samvinnu við heimafólk.</li>\n</ul>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p>Jöfnuður og góð velferðarþjónusta fyrir alla eru grunnurinn að réttlátu samfélagi sem skapar öryggi og efnahagslegan stöðugleika. Með því að tryggja öllum aðgang að heilbrigðis- þjónustu, menntun og félagsþjónustu, óháð efnahag og búsetu, dregur það úr áhrifum stéttaskiptingar og veitir fleirum tækifæri til fullrar þátttöku í samfélaginu. </p>\n<p>Við ætlum að greiða barnafjölskyldum hærri barnabætur og gera það í hverjum mánuði til þess að þær nýtist betur. </p>\n<p>Við ætlum að stórbæta kjör eldra fólks og öryrkja með því að hækka greiðslur í skrefum. Samfylkingin vill heildarendurskoðun almannatrygginga á næsta kjörtímabili. Markmið okkar er að lífeyrir verði ekki lægri en lægstu laun, að dregið verði úr skerðingum, að frítekjumark lífeyrisgreiðslna verði fjórfaldað upp í 100.000 og að frítekjumark atvinnutekna verði þrefaldað upp í 300.000.</p>\n<p>Samfylkingin vill lögfesta samning Sameinuðu þjóðanna um réttindi fatlaðs fólks og koma á fót sjálfstæðri mannréttindastofnun. Bæta þarf tækifæri fatlaðs fólks til sjálfstæðs lífs, og brýnt er að samningum um notendastýrða persónulega aðstoð verði fjölgað jafnt og þétt.  </p>\n<p>Samfylkingin vill tryggja þolendum í kynferðisbrota- og heimilisofbeldismálum málsaðild þegar réttað er yfir geranda, stytta málsmeðferðartíma, lögbinda rétt til launaðs leyfis í kjölfar brots, rýmka gjafsóknarreglur og tryggja brotaþolum langtímastuðning og öryggi meðan mál eru til rannsóknar.\nHér má lesa meira <a href=\"https://xs.is/fjolskyldur-i-forgang\">https://xs.is/fjolskyldur-i-forgang</a></p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Við ætlum að hafa forystu um grundvallarstefnubreytingu í húsnæðismálum til að skapa heilbrigðan húsnæðismarkað til framtíðar. Við teljum að lausnin felist í stórauknum framlögum til að byggja hagkvæmt húsnæði. Það dregur úr sveiflum og neikvæðum áhrifum á verðlag og vexti. Fjölskyldur eiga rétt á húsnæðisöryggi hvort sem þær eiga heimili sitt eða leigja. Húsnæðiskostnaður er mesti útgjaldaliður flestra heimila og verðsveiflur á fasteignamarkaði, miklar breytingar á vöxtum og ófyrirsjáanleiki um leigu skapa óöryggi og ýta undir ójöfnuð og fátækt.</p>\n<p>Helstu áherslur</p>\n<ul>\n<li><p>Byggja 1000 leigu- og búseturéttaríbúðir á hverju ári með húsnæðisfélögum án hagnaðarsjónarmiða, sem yrðu þá 1/3 af árlegu byggingarmagni. Það kallar á tvöföldun stofnframlaga. Með því fjölgum við íbúðum um allt land fyrir tekjulægri hópa og temprum verð fyrir alla. Þannig lækkar húsaleigan.</p>\n</li>\n<li><p>Styðja við rannsóknir og nýsköpun í þróun bygginga og húsnæðis til að ná niður byggingarkostnaði og byggja ný græn íbúðarhverfi.</p>\n</li>\n<li><p>Huga sérstaklega að því að tryggja framboð á íbúðum fyrir ungt fólk og húsnæðiskjarna fyrir eldra fólk.</p>\n</li>\n<li><p>Færa húsnæðis- og byggingarmál undir eitt ráðuneyti sem hefur yfirsýn og ber ábyrgð á uppbyggingu um land allt.</p>\n</li>\n</ul>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Við viljum raunverulegt jafnrétti til náms á öllum skólastigum. Með fjölbreyttu menntakerfi sem byggist á jöfnuði ræktum við styrkleika hvers og eins. Þannig búum við best í haginn fyrir samfélagið allt til framtíðar. Við viljum skapa menntakerfi þar sem enginn er skilinn eftir, og hver nemandi fær fræðslu og tekur út þroska á eigin forsendum. Nú þarf sérstaklega að styðja við framhaldsskólanema og háskólanema sem hafa þurft að sæta takmörkunum til náms og félagslífs, og grípa til aðgerða til að forða brottfalli.</p>\n<p><strong><ins>Helstu áherslur:</ins></strong> </p>\n<ul>\n<li><ins>Hækka grunnframfærslu</ins> stúdenta og hækka frítekjumark námslána.</li>\n<li><ins>Styrkja nýsköpun og þróunarstarf í menntamálum, efla stoðþjónustu</ins> við kennara og nemendur og bæta aðgengi að sálfræðingum, félagsráðgjöfum og annarri stuðningsþjónustu.</li>\n<li>Styðja sveitarfélög og skóla þar sem hátt hlutfall barna hefur íslensku ekki að móðurmáli svo <ins>efla megi íslensku- og móðurmálskennslu</ins> á öllum skólastigum.</li>\n<li>Auka við framlög til rannsóknar- og vísindasjóða og liðka fyrir þátttöku Íslendinga í <ins>alþjóðlegum nýsköpunar- og rannsóknarverkefnum</ins>.</li>\n<li>Vinna <ins>markvisst gegn undirfjármögnun háskólastigsins</ins> þannig að fjármögnun verði sambærileg og á Norðurlöndunum.</li>\n<li>Efla listnám með <ins>lækkun skólagjalda við Listaháskóla Íslands</ins> og greiðara aðgengi fólks að listnámi um allt land. </li>\n<li><ins>Efla iðn-, verk- og starfsnám</ins> og auka þar framboð til þess að fleiri fái inngöngu í skólana.\nHér má lesa meira <a href=\"https://xs.is/sterkara-samfelag\">https://xs.is/sterkara-samfelag</a></li>\n</ul>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Samfylkingin hefur kynnt 50 alvöru aðgerðir sem Samfylkingin óskar eftir umboði kjósenda til að hrinda í framkvæmd. Við ætlum að hefja kraftmikla sókn í loftslagsmálum sem jafnast á við stærstu samfélagsverkefni 20. aldar: Raflýsingu og hitaveitu, lagningu síma og þjóðvega. Til þess að hrinda þessu í framkvæmd þurfum við nýja nálgun og alvöru aðgerðir strax á öllum sviðum samfélagsins. \nÞað þarf pólitíska forystu um réttlát og sjálfbær umskipti í íslensku atvinnulífi, hraðari orkuskipti og metnaðarfulla græna uppbyggingu um allt land. Samfylkingin trúir því að engin af stóru áskorunum mannkyns verða sigraðar nema í mjög fjölþjóðlegu samstarfi. \nHér má lesa nánar um aðgerðirnar 50. <a href=\"https://xs.is/loftslag\">https://xs.is/loftslag</a></p>\n<p><strong><ins>Helstu áherslur</ins></strong></p>\n<ul>\n<li>Lögfesta loftslagsmarkmið um a.m.k. 60 prósenta samdrátt í losun gróðurhúsalofttegunda fyrir árið 2030. </li>\n<li>Móta nýja og miklu metnaðarfyllri aðgerðaáætlun </li>\n<li>Hefja undirbúning að Keflavíkurlínu og flýta Borgarlínu  </li>\n<li>Gera hjólreiðaáætlun fyrir allt Ísland. </li>\n<li>Hraða orkuskiptum í samgöngum. </li>\n<li>Stofna grænan fjárfestingasjóð. </li>\n<li>Ráðast í umbætur á landbúnaðarkerfinu án þess að draga úr stuðningi við bændur </li>\n<li>Banna alfarið flutninga og notkun svartolíu í íslenskri landhelgi, rafvæða hafnir og leggja bann við olíuborun í efnahagslögsögunni. </li>\n<li>Styðja markvisst við tæknilausnir til kolefnisföngunar- og förgunar. </li>\n<li>Taka upp græna utanríkisstefnu </li>\n</ul>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Samfylkingin boðar nýja og spennandi atvinnustefnu. Við vitum að að öflug velferðarþjónusta - fjölbreytt menntatækifæri og öflugt heilbrigðiskerfi - er grundvöllur þess að atvinnulífið geti blómstrað. Okkar atvinnustefna byggir því á að styrkja innviði, sækja fram fyrir alþjóðageirann, vinna að stafrænni umbreytingu atvinnulífsins. Styðja við tækni, nýsköpun og skapandi greinar og auka þannig fjölbreytni.</p>\n<p>Stærsta atvinnumál þessa áratugar er svo réttlát og sjálfbær umbreyting í efnahags- og atvinnulífi til að mæta grænni framtíð. Við þorum að setja fjármagn í fjárfestingar sem við vitum að munu skila sér í aukinni atvinnusköpun síðar, í tengslum við hátækniiðnað, spennandi úrlausnarmál í tengslum við breytta heimsmynd og málefni náttúrunnar og loftslagsins.</p>\n<p>Við stöndum með litlum fyrirtækjum; þess vegna ætlum við að setja frítekjumark fyrir tekjuskatt þeirra sem eykur sveigjanleika í rekstri og skapar hvata til fjárfestinga. Og við viljum efla samkeppniseftirlit til muna.</p>\n<p>Við þurfum að efla tækifæri fólks til nýsköpunar um allt land. Þess vegna ætlum við að byggja nýsköpunarklasa í öllum helstu þéttbýliskjörnum í samvinnu við heimafólk. Þar sem frumkvöðlar, fyrirtæki og stofnanir fá aðstöðu og stuðning. Við viljum einnig ráðast í sjálfbæra uppbyggingu ferðaþjónustu um allt land, móta ferðamálastefnu og standa fyrir samstilltu átaki til viðhalds og uppbyggingar um allt land.</p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p>Það ríkir þjóðarsátt um nauðsyn þess að byggja upp betri heilbrigðisþjónustu fyrir okkur öll, óháð efnahag og búsetu, og nú verður ekki lengur beðið eftir brýnum aðgerðum. Það þarf bæði að leysa brýnustu vandamálin og byggja upp þjónustuna til lengri tíma. Á bak við hvert nafn á biðlista eftir nauðsynlegum aðgerðum, heimsóknum til sérfræðinga og viðtölum við sálfræðinga og geðlækna eru fjölskyldur sem þurfa lausn á sínum vanda. Samfylkingin telur tíma til kominn að hlusta á raddir heilbrigðisstarfsfólks sem hefur lengi kallað eftir umbótum. Í samvinnu við það þurfum við að bæta heilbrigðisþjónustuna með öllum ráðum. </p>\n<p>Samfylkingin ætlar snúa við blaðinu í heilbrigðismálum. Meðal helstu áherslumála okkar er að:</p>\n<ul>\n<li><ins>Auka fjármagn</ins> til opinberrar heilbrigðisþjónustu, og ráðast í aðgerðir gegn undirmönnun og stytta biðlista eftir brýnum aðgerðum</li>\n<li>Ráðast í <ins>þjóðarátak í geðheilbrigðisþjónustu</ins> um allt land. Gera geðheilbrigðisþjónustu að hluta af almenna heilbrigðiskerfinu. Byggja nútímalegar geðdeildir og vinna markvisst niður biðlista barna og ungmenna eftir nauðsynlegri þjónustu. <ins>Innleiða gjaldfrjálsa sálfræðiþjónustu fyrir börn og ungmenni.</ins></li>\n<li>Létta álagi af Landspítala með kerfisbreytingum, nýjum búsetu- og þjónustuúrræðum fyrir eldra fólk, aukinni heimaþjónustu og markvissri fjölgun hjúkrunarrýma. </li>\n<li>Styrkja forvarnir. Bæta strax úr fyrirkomulagi <ins>skimana fyrir legháls- og brjóstakrabbameini</ins> og taka upp skimanir fyrir fleiri gerðum krabbameins.</li>\n</ul>\n"}]