[{"category":"davki","name":"Davki","statement":"<p>Želimo več univerzalnih pravic do socialne in ekonomske varnosti, dostopnega zdravstva, izobraževanja, oskrbe v starosti. Za to potrebujemo ustrezen obseg in strukturo davčnih prihodkov. S pravično, progresivno in kohezivno davčno politiko želimo okrepiti blaginjo, povečati pravičnost davčnih obremenitev, hkrati pa spodbuditi podjetja k investiranju in zaposlovanju; omejevati želimo rabo zdravju škodljivih izdelkov in zmanjševati negativne vplive na okolje (obdavčitev onesnaževalcev); zavzemamo se za manjšo obremenitev plač, večjo obremenitev kapitala in premoženja.</p>\n<p>Naši predlogi so namenjeni krepitvi srednjega razreda, zmanjševanju revščine in omogočanju socialnega napredovanja vseh.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Temelj socialdemokratske ideje je boj za enakost žensk. Kot del naprednih koalicij s civilno družbo in stroko smo dosegli krepitev volilne pravice žensk z zakonskimi kvotami, pravico do svobodnega odločanja otrok, merjenje plačne vrzeli, ohranitev brezplačne hormonske kontracepcije, spremembo redefinicije posilstva, korake za odpravo menstrualne revščine.</p>\n<p>Naprej se borimo za ekonomsko, politično in socialno enakopravnost: pariteto pri družbenem odločanju na vseh ravneh (v vladi, v podjetjih, v znanosti), odpravo stereotipov glede tradicionalne vloge žensk, ničelno toleranco do nasilja, odpravo revščine (starejših samskih) žensk, dostop do ginekologa. Več na: <a href=\"http://www.socialnidemokrati.si/8marec\">www.socialnidemokrati.si/8marec</a></p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Upravljanje epidemije je vodila vlada kaosa, konflikta in korupcije. Priča smo bili ignoranci stroke, prelaganju odgovornosti na ljudi, sprejemanju ukrepov čez noč.\nKljučen bo prehod na nadzorovano prisotnost virusa med ljudmi, ki bo prenesel večino tveganja na nezaščitene in ranljive skupine, zato moramo le-te opolnomočiti. Zgraditi moramo družbeno soglasje o smiselnih in razumnih ukrepih (promocija zaščitnega vedenja, cepljenje, dostopnost hitrega testiranjaâ\\x80¦), s transparentno in empatično komunikacijo, podporo stroke. Naš cilj je neodvisna javna institucija za sodobno spremljanje nalezljivih bolezni, modeliranje in napovedi, z analitiko v realnem času, transparentno prikazovanje podatkov.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Slovenija se mora ponovno umestiti v jedro EU, skupaj z državami članicami, ki so zavezane vladavini prava. Zagovarjamo močne, transparentne in odgovorne institucije EU, ki bodo sposobne slediti globalnim izzivom in uveljavljanju evropske ideje. Zagovarjamo krepitev strateške avtonomnosti EU na področju skupne varnostne in obrambne politike, tudi zato, da bo EU sposobna odgovoriti na izzive kot so zdravstvena kriza, podnebne spremembe, digitalni in gospodarski razvoj.\nPodpiramo nadaljnjo širitev EU z jasno časovnico in spodbujanje napredka držav Zahodnega Balkana. Okrepiti je potrebno sodelovanje z državami vzhodnega partnerstva, pri čemer podpiramo dolgoročno evropsko perspektivo Ukrajine.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Verjamemo, da je čas za preoblikovanje obstoječe paradigme rasti. Zato bomo uveljavili model vključujočega in trajnostnega razvoja s podporo povečane dodane vrednosti v družbeno odgovornem in trajnostnem gospodarstvu. Naš cilj je, da slovenski razvojni model postane bolj pravičen, slovenska družba bolj inovativna, naše gospodarstvo pa tako poveča dodano vrednost na zaposlenega.\nSlovenija lahko dvigne produktivnost s krepitvijo vseh dejavnikov: kompetenc, inovacij, tržne učinkovitosti, institucij in naložb. S tem bodo naša, predvsem mikro in mala podjetja, ustvarila kakovostnejša delovna mesta, boljše plače in posledično višjo blaginjo za vse. Premik k pravičnejšim razmerjem vidimo tudi z večjo stopnjo ekonomske demokracije.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Naš program je začrtal velike spremembe za razvojno desetletje do leta 2030. Inovacijski preboj bo Slovenija dosegla z boljšim vlaganjem in organiziranostjo na štirih ključnih dejavnikih inovativnosti: ljudi, raziskav, infrastrukture in podpornega okolja.\nJavnofinančne naložbe, domače in evropske, moramo zato pametno vložiti tudi v nadgradnjo obstoječe in dograditev nove prometne infrastrukture in s tem v zeleno mobilnost. Spodbuditi moramo uporabo javnega potniškega prometa, tako, da bomo razvili potnikom prijazne alternative vožnji z avtomobilom s sodobno, hitro železnico, novimi primestnimi povezavami in postopnim zapiranjem mestnih središč za promet.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Potrebujemo celovito azilno, migracijsko in integracijsko politiko, ki bo omogočila primerno odzivanje na neregulirane migracije ter olajšala regulirana priseljevanja. Migracijski pritiski na evropske meje ne smejo biti več razlog destabilizacije in notranje delitve ali orodje v rokah drugih regionalnih tekmecev.\nTreba je okrepiti multidisciplinarne cilje na področju migracij, med drugim: spodbujanje priseljevanja tuje delovne sile, zagotavljanje hitrih in učinkovitih postopkov za ugotavljanje upravičenosti do mednarodne zaščite, obravnavanje vzrokov migracij ter zaščita življenj, dostojanstva in osnovnih človekovih pravic migrantov. Odstranili bomo žico na meji s Hrvaško.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Slovenija mora biti aktivna v svoji vlogi za mir, za spoštovanje človekovih pravic, preprečevanje konfliktov in za mednarodno varnost, še posebej preko razvojne in humanitarne pomoči ter krepitve obrambnega sodelovanja z državami ZB. Okrepiti moramo odpornost celotne družbe proti naravnim in drugim nesrečam, kibernetskim in hibridnim grožnjam, tudi dezinformacijam. Zato je potrebno zagotoviti stabilne vire financiranja, ki bodo omogočili nadaljnjo modernizacijo Slovenske vojske ter izboljšanje statusa pripadnikov in pripadnic vojske.\nRazvoj avtonomne evropske obrambne strukture, namenjene predvsem kriznemu upravljanju, vidimo kot pomemben del evropske varnosti in strateške avtonomije.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Uresničevali bomo ambiciozno zastavljene cilje podnebne nevtralnosti do leta 2050. Ta vizija za nas pomeni aktivno sodelovanje s prebivalstvom in gospodarstvom za pravičen prehod. Ključno je v vse politike resorjev vključiti izvajanje politike podnebnih sprememb (prek vladne službe za podnebne spremembe kot organa za pripravo in koordinacijo državnih politik). Sprejeli bomo resolucijo o razglasitvi podnebne in okoljske krize in podnebni zakon.\nKljučni so ukrepi na področju zelene mobilnosti z učinkovitim in dostopnim javnim potniškim prometom, trajnostnega upravljanja z okoljem in naravnimi viri, zelenega energetskega prehoda kot razvojne priložnosti za državo.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Potrebujemo soglasje o regionalnem razvoju Slovenije. Ocenjujemo, da je vzpostavitev regij pomemben potencial za višjo kakovost javnih storitev in enakomernejši regionalni razvoj, zato bomo obudili razpravo o ustanovitvi pokrajin z izdelavo zelene knjige o regijah z opredelitvijo različnih scenarijev za ustanovitev regij.\nPoglobiti je potrebno dialog med političnimi deležniki in lokalnimi skupnostmi. Pogovoriti se je potrebno o pristojnostih pri izvajanju javnih storitev ter s tem povezanim oblikovanjem avtonomnih javnofinančnih virov. Naš predlog je ena tisočinka letnega davka od vrednosti premoženja, ki bo progresivno obdavčeno, kot dodaten avtonomni vir za pravičnejši lokalni razvoj.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Epidemija je nesorazmerno prizadela ljudi in povečala neenakosti. Zagotavljanje ustreznih svežnjev socialnih prejemkov in nadomestil je bistveno za ublažitev socialnih posledic. Posebno pozornost je potrebno nameniti starejšim ženskam in mladim, pri katerih so bile stopnje tveganja revščine višje že pred krizo. Menimo, da je potrebno povezati sistem socialnih transferjev in dohodninske politike, da skupaj predstavljata celovit in pravičen sistem prerazporeditev.\nVarna starost bo zagotovljena skozi trikotnik dostojne pokojnine v višini najmanj 700 eur, varnega doma in dolgotrajne oskrbe. Pri tem je aktivni oz. mlajši generaciji potrebno dati jamstvo, da zagotovila veljajo tudi zanje</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Javni interes in zato naloga države je, da z aktivno stanovanjsko politiko omogoča človeku dostojno življenje. V prvih 100ih dneh naše vlade bomo sprejeli Zakon o izgradnji dodatnih 10.000 javnih najemnih stanovanj, projekt vreden 1,3 milijarde evrov, ter uzakonili možnost regulacije najemnin. Več na: <a href=\"https://socialnidemokrati.si/sd-z-zakonom-za-10000-novih-javnih-najemnih-stanovanj/\">https://socialnidemokrati.si/sd-z-zakonom-za-10000-novih-javnih-najemnih-stanovanj/</a>\nImamo načrt za aktivacijo praznih, neizkoriščenih stanovanj. Å tudentom bomo zagotovili dostopno ponudbo bivanj: štirje novi študentski domovi na leto oz. 5000 novih študentskih postelj do leta 2030. Z vlaganji v domove za starejše bomo povečali kapacitete za institucionalno oskrbo starejših.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Zagovarjamo vsem dostopno kakovostno javno izobraževanje za enake možnosti in uresničevanje potenciala vseh. Brezplačen vrtec za vse otroke je pomemben ukrep za pomoč družinam in srednjemu razredu. Kakovosten javni vrtec mora postati otrokova pravica, saj bistveno izenačuje možnosti za enakopraven začetek življenja. Vsem učencem in dijakom bomo zagotovili brezplačno šolsko malico, v OŠ brezplačne učne pripomočke. Omogočili bomo brezplačen javni prevoz za dijake in študente.\nPovečali bomo delež sredstev za izobraževanje na 6% BDP in nadalje izboljšali kakovost javnega vzgojno-izobraževalnega sistema. To pomeni tudi ustrezno podporo zaposlenim, njihovi strokovnosti in avtonomiji.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Potrebna je analiza učinkovitosti že sprejetih predpisov varstva narave ter popravek sprejetih v mandatu te vlade, ki so bili za varstvo narave škodljivi. V načrtovanje in izvajanje je potrebno vključiti relevantne deležnike, predvsem pa poskrbeti za učinkovito komunikacijo in okrepiti medsebojno delovanje znotraj sektorjev in s strokovno javnostjo, preko Sveta za naravo.\nCilje varstva narave je potrebno umestiti v delovanje države kot celote, zato bomo tudi dvignili višino javnih nacionalnih sredstev za varstvo narave na 1% BDP do leta 2026. Upravljanje voda kot trajnostnega vira, mora temeljiti na principu varovanja vodnih ekosistemov, še posebej pri izgradnji hidroenergetskih objektov.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Vsak, ki dela polni delovni čas, si zasluži dostojno plačo. SD smo dosegli uveljavitev in določitev minimalne plače, prizadevali si bomo, da jo dvignemo na vsaj na višino 800 eur. Delo mora v naši družbi ponovno postati vrednota, hkrati pa moramo spremeniti način kako uravnavamo naš delovni in prosti čas. Predlagamo postopen prehod na 32-urni delovni teden.\nPozivamo k novemu dogovoru o prihodnosti dela. S socialnimi partnerji bomo uskladili zakonodajne predloge za preprečevanje prekarnosti, še posebej v kulturi, ureditev dela na daljavo, pravico do odklopa. Znanja in ustvarjalnost naših ljudi so ključna primerjalna prednost, za pridobivanje novih kompetenc predlagamo sklad dela.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Imamo načrt za kakovostno in dostopno javno zdravstvo za vse. Slovenijo pestijo dolge čakalne dobe in vse težja dostopnost do zdravstvenih storitev, kar je epidemija še zaostrila. Predlagamo sprejem nujnih ukrepov za skrajšanje čakalnih dob, s ciljem 30-dnevnega roka za specialistični pregled, zagotovitev osebnega zdravnika za 135.000 oseb, omejitev hkratnega dela zdravnikov v javnem in zasebnem sektorju.\nUkinili bomo dopolnilno zdravstveno zavarovanje, določili bomo novo košarico osnovnih pravic v kateri bo več zobozdravstvenih storitev. Področje duševnega zdravja, še posebej mladih, uvrščamo med prednostne naloge naše zdravstvene politike.</p>\n"}]