[{"category":"davki","name":"Davki","statement":"<p>V SDS bomo v naslednjem mandatu nadgradili uspehe tega mandata, zato bomo uvedli dodatne rešitve za davčno in administrativno razbremenitev gospodarstva in ljudi, Nadgradili bomo spremembe dohodnine (uvedba obvezne 13. neobdavčene plače, 2 dodatni pokojnini v primernem znesku in uvedba družinske dohodnine). Uvedli bomo socialno kapico, davčne počitnice za nova podjetja, odpravili obdavčitev nepremičnin za gospodarske subjekte, ki ustvarjajo dodano vrednost, davčne olajšave za investicije v trajnostno in digitalno preobrazbo, davčne olajšave za re-investiran dobiček ter razširili možnosti pavšalne obdavčitve za mala podjetja. Skrbeli bomo za vzdržno fiskalno politiko in ustvarjanja presežka v državnem proračunu ter zmanjševanju javnega dolga.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Varnost in enakopravnost žensk sta temelj demokratične družbe. V SDS poudarjamo nenadomestljivo vlogo žensk ter njihovo ekonomsko in politično enakopravnost v družbi. SDS si prizadeva za enakopravno zastopanost žensk v politiki in družbi, kar se kaže v vključevanju žensk na vseh področjih svojega delovanja. Zavedamo se da smo kot družba  naredili bistveno premalo, da bi razbremenili ženske in sprejeli ukrepe za lažje in boljše usklajevanje družinskega in poklicnega življenja. Tudi za to v SDS kot prioriteto izpostavljamo ukrepe družinske politike, ki bodo v veliki meri vplivali tudi na usklajevanje poklicnega in družinskega življenja, kar bo zagotovo izboljšalo tako položaj kot participacijo žensk v družbi.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Nobena vlada ali institucija se ne more sama spopasti z grožnjo prihodnjih pandemij, zato si želimo čim več skupnih akcij znotraj Evropske zdravstvene unije za preprečevanje epidemij, denimo pri zagotavljanju cepiv, nujnih zdravil, zdravstvenih pripomočkov in zaščitne opreme. Pomembno je, da se ustvari okolje, v katerem bodo lahko vsi pomembni deležniki stopili skupaj pri borbi proti morebitni epidemiji.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>V Slovenski demokratski stranki se zavzemamo za poglabljanje evropske integracije. Poglabljanje evropske integracije vidimo predvsem na področjih kibernetske varnosti, zdravstva, obrambe in vojaške tehnologije, humanitarne pomoči, na področju migracij, na področju podnebnih sprememb. V SDS bomo sooblikovali in uresničevali  akcijske načrte za širitev EU na države Zahodnega Balkana in Vzhodne soseščine EU.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>V SDS bomo v naslednjem mandatu sledili že začrtanim smernicam tega mandata, na podlagi katerih že dosegamo rekordne rezultate. Sledili bomo Zelenemu dogovoru EU in viziji trajnostnega razvoja, zato bomo namenili dodatne razvojne spodbude za področja: znanja, ustvarjalnosti in inovacije, digitalizacije in zelenega prehoda, prehodu v bolj krožno in nizkoogljično poslovanje, sledili cilju ustvarjanju kakovostnih delovnih mest z visoko dodano vrednostjo – cilj dvig na 65.000 € na zaposlenega v letu 2030, uvedli dodatne spodbude za mala in mikro podjetja ter obrtnike, nadaljevali z davčno in administrativno razbremenitvijo gospodarstva (ukinitev podvajanj poročanj ...) ter dodatno spodbudili investicije v IT in trajnostno infrastrukturo ter naložbe za uvajanje Industrije 4.0.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Načrtujemo še učinkovitejše in hitrejše črpanje EU sredstev (operativni program po meri gospodarstva in konkretnih naložb. Spodbujali bomo naložbe v trajnostno infrastrukturo: železnice in energetika (novi proizvodnji viri, nadgradnja omrežja, energetska prenova stavb in gospodarskih objektov) in v Informacijsko  infrastrukturo - dograditev širokopasovnih  priključkov na območju celotne Slovenije. Spodbujali bomo strateško pomembne začetne investicije domačih in tujih vlagateljev, podpirali investicije za uvajanje Industrije 4.0 in nizkoogljičnega krožnega gospodarstva. Veliko podpora namenjamo demonstracijskim in pilotnim projektom na področju novih trajnostnih tehnologij in tehnologij digitalizacije.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Z Zakonom o tujcih, Zakonom o mednarodni zaščiti in Zakonom o organiziranosti in delu v policiji smo v SDS realizirali koalicijske zaveze, onemogočili fiktivne prijave prebivališč in zagotovili zavarovanje naših meja. V bodoče sledi zavarovanje južne meje z videonadzornimi sistemi, modernimi senzorskimi detektorji; lokacija za preselitev azilnega in drugih nastanitvenih objektov izven urbanih središč, finančna in druga pomoč obmejnim občinam za pravočasen odziv na obremenjenost državnih meja, sprememba ZODPol, upoštevaje ustavne odločbe, modernizacija policijskega dela in odprava birokratskih omejitev, ki ovirajo učinkovit nadzor in preiskovanju kriminalitete. Nenazadnje še povečanje učinkovitosti pregona gospodarskega kriminala z depolitizacijo policije in opolnomočenjem kriminalistov.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Krepitev obrambne moči države in še posebej zmogljivosti nacionalnega sistema kibernetske obrambe je v teh časih vitalnega pomena. Dosledno uresničevanje strateških ciljev na področju obrambe, zapisanih v strateških in drugih dokumentih (strategija nacionalne varnosti, obrambna strategija, izpis nove vojaške strategije), kot tudi zaveze večnacionalnim sistemom kolektivne obrambe in varnosti v okviru Nata, EU in OZN, nam nalagajo, da vojsko ustrezno opremimo. Cilj je, da Slovenija do leta 2024 obrambne izdatke dvigne na 1,5 odstotka BDP, v naslednjih letih pa ta delež dvigne na dva odstotka BDP. Ne pozabimo, da ima vojska tudi veliko vlogo pri odpornosti sistema pred naravnimi in drugimi nesrečami.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Na področju obvladovanja podnebnih sprememb sta bili realizirani dve pomembni koalicijski zavezi: sprejeta sta bila Odlok o Programu porabe sredstev Sklada za podnebne spremembe v obdobju 2021–2023, v katerem so potrjeni številni programi zmanjšanja emisij toplogrednih plinov (vlaganja v OVE, železniško infrastrukturo, OVE, gradnjo skoraj nič energetskih stavb, krožno gospodarstvo, …) in Resolucija o Dolgoročni podnebni strategiji Slovenije do leta 2050, s ciljem neto ničelnih emisij toplogrednih plinov do leta 2050. Na področju Nature 2000 pospešeno izvajamo projekte za izboljšanje stanja pomembnih vrst in habitatnih tipov. Glede na dejstvo, da opuščamo uporabo fosilnih virov za pridobivanje električne energije menimo, da je drugi blok NEK pomemben gradnik slovenske energetike, ob čemer pa ponovno poudarjamo, da je predpogoj varnost in okoljska ter družbena sprejemljivost. Poleg nacionalnih zavez bomo sledili Zelenemu dogovoru EU in viziji trajnostnega razvoja.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>V SDS podpiramo decentralizacijo in dekoncentracijo upravnih nalog v okviru projekta regionalizacije Slovenije. Razvoj naj vključuje celotno Slovenijo, razvojne možnosti naj se omogočijo tudi od centra bolj oddaljenim krajem. Podpiramo ustanovitev pokrajin in prenos dela državnih in občinskih pristojnosti nanje, vključno s pripadajočimi sredstvi. Uvedba pokrajin (ki naj opravljajo razvojno funkcijo) mora biti racionalna in učinkovita, vendar brez širitve aparata lokalne samouprave. Podpiramo tudi medobčinsko sodelovanje in spodbujamo skupno opravljanje določenih nalog občin. </p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Socialno ranljivim želimo zagotoviti socialno varnost. V tem mandatu smo zvišali najnižji znesek denarne socialne pomoči, varstveni dodatek in osnovo za izračun najnižje invalidske pokojnine, nameravamo zvišati še denarno nadomestilo. V bodoče načrtujemo še: prenovitev in poenostavitev sistema dodeljevanja socialnih transferov, ločitev socialne od družinske politike, sprememb organizacije CSD-jev z namenom razbremenitve socialnih delavcev birokracije, preveriti upravičenost (kriterijev) za dodeljevanje socialnih transferjev, sistematičen pristop k aktiviranju dodatnih socialnih delavcev in nadgradnjo informacijskega sistema za dodeljevanje transferov.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Stanovanjska  politika  bo  usmerjena  v  zagotavljanje  možnosti da vsak pride do primernega stanovanja zase in za svojo družino. Ključni načrtovani ukrepi: zagotoviti dodatnih 5.000 javnih najemnih stanovanj preko državnega in občinskih stanovanjskih skladov, podpora  stanovanjskemu  varčevanju  in  mladim  družinam  pri  ureditvi stanovanjskega vprašanja, mladim  družinam  omogočiti najem  stanovanja  z  možnostjo  kasnejšega  odkupa,  pri  čemer  se  bodo plačila najemnine v takem primeru odštele od kupnine za stanovanje. Na predlog SDS je že bil sprejet Zakon o stanovanjski jamstveni shemi za mlade, ki mladim (do 38 let) omogoča, da bodo za kredit, s katerim bodo reševali svoje prvo stanovanjsko vprašanje prejeli državno poroštvo.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Slovenski izobraževalni sistem bomo dokončno povezali s trgom dela ter ga pripravili na prehod v sistem vseživljenjskega učenja. Posodobili bomo izobraževalne programe in učne načrte, da bodo spodbujali kritično mišljenje, inovativnost, ustvarjalnost,  domoljubje, digitalno in finančno pismenost. V slovenski izobraževalni sistem bomo uvedli jasen vrednostni sistem in domoljubje. Za zdrav razvoj naših otrok bomo omogočili šport v šolah vsak dan. Učne načrte bomo prenovili tako, da bodo dopuščali več svobode učiteljem in krepili njihovo avtonomijo.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Na področju varstva okolja izpostavljamo naslednje prioritete: sanacija okoljskih bremen po Sloveniji, pospešitev postopkov pridobivanja okoljskih dovoljenj, uvedba proizvajalčeve razširjene odgovornosti pri ravnanju z odpadki in učinkovito ukrepanje v primeru okoljskih škod, ureditev državne javne službe termične obdelave komunalnih mešanih odpadkov s visoko učinkovitimi so-proizvodnjami električne energije in toplote, pomoč lokalnim skupnostim pri termični obdelavi komunalnega blata.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Slovenija pod vodstvom Janeza Janše beleži rekordno nizko brezposelnost (cca 63.000), trg pa se sooča s pomanjkanjem natakarjev, programerjev in IT specialistov. V  SDS poleg aktivne politike zaposlovanja zagovarjamo vajeništvo in dualni sistem izobraževanja (ravnovesje med prakso in poukom, takojšnja zaposlitev v gospodarstvu). Vajencem naj se čas prakse šteje v delovno dobo. Spodbujamo uporabo EU mehanizmov in orodij za večanje zaposljivosti in izboljšanje poklicnega izobraževanja in orodij za primerljivost študijskih stopenj, znanja in kompetenc. Beg slovenskih možganov nameravamo nadomestiti s kroženjem možganov (slovenski kader v tujini bomo vključili v delo slovenskih institucij in podjetij in izkoristili njihove izkušnje in znanje neposredno ali »na daljavo«).</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Ob finančni vzdržnosti sistema bomo izboljšali kakovost storitev, povečali dostopnost do zdravstvene oskrbe in zagotovili pravočasen dostop do osebnega zdravnika in specialističnega zdravljenja ter konkurenčnost slovenske medicine, kar bo vodilo v skrajšanje čakalnih dob. Med vodstvom bolnišnice in zaposlenimi morajo vladati tržni odnosi: plačan si, kolikor narediš, med izvajalci in pacienti pa mora biti socialno razmerje: ne glede na tvoj dohodek, moraš biti dobro oskrbljen. Zagotovili bomo dosledno skrb in odgovornost države za kadrovske in prostorske zmogljivosti javnega zdravstva. Vzpostavili bomo stimulativno delovno okolje za vse izvajalce zdravstvenega varstva. Posodobili bomo upravljanje javnih zdravstvenih zavodov in digitalizirali slovensko zdravstvo.</p>\n"}]