[{"category":"skattamal","name":"Davki","statement":"<p>Við lofum lækkun skatta – í þágu heimila og fyrirtækja. Skattakerfisbreytingar sem Sjálfstæðisflokkurinn hefur haft forystu um allt frá 2013 hafa miðað að því að létta byrðar launafólks og auka kaupmátt, styrkja afkomu fyrirtækja, hvetja þau til fjárfestinga og byggja undir nýsköpun og þróun.</p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Sjálfstæðisstefnan grundvallast á frelsi og ábyrgð, jafnrétti og samkennd. Hún er víðsýn og frjálslynd framfarastefna.</p>\n<p>Sjálfstæðismenn hafa einstaklingsfrelsi, atvinnufrelsi og séreignarrétt í hávegum, með hagsmuni allra fyrir augum. Sjálfstæðisflokkurinn vill tryggja jöfn tækifæri allra og fjárhagslegt sjálfstæði einstaklinga sem er grundvöllur jafnréttis. Við teljum það grundvallaratriði að tryggja jafna stöðu og jöfn tækifæri einstaklinga óháð kyni, stöðu, uppruna eða öðrum þáttum.</p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>Stjórnarskráin er grundvöllur stjórnskipunar landsins. Stjórnarskráin kveður á um grundvallarreglur lýðveldisins og mannréttindi borgaranna og hefur tekið nauðsynlegum breytingum á lýðveldistímanum. Tilefni er til endurskoðunar ákveðinna þátta stjórnarskrárinnar en hyggja þarf vel að þeim breytingum og ráðrúm þarf að gefast, bæði innan þings og utan, til að gaumgæfa tillögur að breytingum á henni. Heildarendurskoðun sem umturnar öllum ákvæðum stjórnarskrárinnar samræmist illa sjónarmiðum um réttaröryggi og fyrirsjáanleika. Mikilvægt er að fylgja ákvæðum stjórnarskrár um hvernig standa skuli að breytingum á grunnlögum landsins. Að sama skapi telur Sjálfstæðisflokkurinn mikilvægt að breytingar á stjórnarskrá séu gerðar í víðtækri pólitískri sátt.</p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p>Evrópa er mikilvægasta markaðs- og menningarsvæði Íslands. Mikilvægt er að tryggja áfram opinn og frjálsan aðgang að innri markaði Evrópusambandsins á grundvelli samningsins um Evrópska efnahagssvæðið. Áríðandi er að haldið verði áfram að efla hagsmunagæslu innan ramma EES og tryggja að möguleikar Íslands til áhrifa á fyrri stigum EES mála verði nýttir til fulls. Sjálfstæðisflokkurinn gerir verulegar athugasemdir við að tekin sé upp löggjöf í EES-samninginn sem felur í sér valdheimildir sem fellur utan ramma tveggja stoða kerfis samningsins. Ísland á mikið undir því að rækta góð viðskiptasambönd við sem flest ríki heimsins. Sjálfstæðisflokkurinn telur mikilvægt að fríverslunarsamningum við ríki utan Evrópska efnahagsvæðisins (EES) verði fjölgað, tvíhliða eða í samvinnu við önnur aðildarríki EFTA. Áréttað er að hagsmunir Íslands eru best tryggðir með því að standa utan Evrópusambandsins. Mikilvægt er að tryggja að aðildarviðræður verði ekki teknar upp að nýju án samþykkis í þjóðaratkvæðagreiðslu.</p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>Íslenskur sjávarútvegur er burðarás í atvinnulífi um land allt og leiðandi í heiminum hvað varðar sjálfbærni, þróun og arðsemi. Atvinnugreinin er í daglegri samkeppni við erlendan ríkisstyrktan sjávarútveg. Nauðsynlegt er að gjaldheimta í sjávarútvegi dragi ekki úr samkeppnishæfni á alþjóðamarkaði og fjárfestingu í greininni. Fiskeldi er vaxandi hluti íslensks sjávarútvegs og gefur aukin tækifæri til verðmætasköpunar. Við frekari uppbyggingu ber að leggja áherslu á góða umgengni ásamt mótvægisaðgerðum, svo álag á vistkerfi sé lágmarkað og sjálfbærni tryggð.</p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Sjálfstæðisflokkurinn leggur ríka áherslu á að bæta samgöngur með hraðari uppbyggingu og skynsamlegri nýtingu fjármuna, meðal annars með samstarfsverkefnum ríkis og einkaaðila. Þannig stuðlum við að meira öryggi, bættu loftslagi, sterkari byggðum, atvinnusköpun og auknum hagvexti. Aukum frelsi fólks þegar kemur að því að velja sér samgöngumáta, hvort sem um er að ræða almenningssamgöngur, almenna bifreiðaumferð, gangandi eða hjólandi. Einn samgöngumáti á ekki að þrengja að öðrum.</p>\n<p>Mikilvægt er að tryggja arðbæra nýtingu fjármuna þannig að markmið um greiðari samgöngur, aukin lífsgæði og valfrelsi í samgöngum náist. Aukin áhersla verði lögð á uppbyggingu stofn- og tengivega um land allt. Móta skal áætlun um gerð jarðganga til lengri tíma, styrkingu ferjuleiða og viðhald flugvalla og uppbyggingu varaflugvalla. Greiðar og öruggar samgöngur eru mikilvægar undirstöður atvinnulífs og styrkja samkeppnishæfni byggðarlaga landsins. Reykjavíkurflugvöllur gegnir mikilvægu öryggishlutverki fyrir allt landið og er því brýnt að hann verði óbreyttur í Vatnsmýri þar til annar jafn góður eða betri kostur er tilbúinn til notkunar.</p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Innflytjendur auðga bæði menningu og efnahag. Auðvelda ætti fólki utan Evrópska efnahagssvæðisins, sem getur fengið starf hér á landi, að koma hingað og starfa. Stytta þarf og einfalda alla ferla og kerfi er varða umsækjendur um alþjóðlega vernd. Útlendingalöggjöfina þarf að þróa áfram af ábyrgð, raunsæi og mannúð.</p>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p>Sjálfstæðisflokkurinn leggur áherslu á að í frjálsu samfélagi er mikilvægt að stjórnvöld virði grunnréttindi borgaranna. Í upphafi faraldursins var gripið til umfangsmikilla sóttvarnaaðgerða til að verja líf og heilsu landsmanna og tryggja um leið að heilbrigðiskerfið gæti sinnt nauðsynlegri þjónustu. Íslendingar hafa verið í forystu þjóða í baráttunni við veiruna. Nú þegar nær öll þjóðin er bólusett verður að slaka á sóttvarnaaðgerðum þannig að daglegt líf færist í eðlilegt horf. Nauðsynlegt er að halda áfram að vega hagsmuni út frá sóttvörnum og efnahags- og samfélagslegum áhrifum. Leggja á aukna áherslu á einstaklingsbundnar varnir. Um leið verður að huga sérstaklega að þeim sem glíma við undirliggjandi sjúkdóma eða eru af öðrum sökum í viðkvæmri stöðu. Sóttvarnaaðgerðir til lengri tíma geta ekki tekið mið af stöðu Landspítala heldur þarf skipulag og stjórnun spítalans að taka mið af aðstæðum á hverjum tíma. Auka verður svigrúm heilbrigðiskerfisins til að bregðast við, jafnt fjárhagslega sem skipulagslega. Standa verður áfram vörð um fleira en sóttvarnir þegar kemur að heilsu landsmanna.</p>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Það er skylda okkar að vinna gegn loftslagsvánni og verja þannig lífsgæði okkar og komandi kynslóða. Þess vegna ætlum við áfram að vera í fararbroddi þegar kemur að nauðsynlegum aðgerðum til að stemma stigu við loftslagsbreytingum. Í aðgerðunum felast einnig efnahagsleg tækifæri. Helsta framlag Íslands til umhverfismála eru orkuskiptin. Staða Íslands í orkumálum er öfundsverð og gefur ómetanleg tækifæri til að vera leiðandi í grænni orkubyltingu, hverfa frá jarðefnaeldsneyti og taka upp umhverfisvænni orkugjafa.</p>\n<p>Græna orkubyltingin kallar á aukna notkun á bæði raforku og rafeldsneyti sem Ísland er íkjörstöðu til að framleiða.</p>\n<p>Efnahagslegur ávinningur af grænni orkubyltingu er mikill en árlega verja Íslendingar um 80-120 milljörðum króna í eldsneytiskaup frá útlöndum.</p>\n<p>Það er raunhæft fyrir Ísland að skipta um orkugjafa í bílum, á sjó og í flugi. Þannig getum við notað okkar eigin grænu orku, sparað gjaldeyri og um leið skapað nýja, hugvitsdrifna atvinnugrein.</p>\n<p>Sjálfstæðisflokkurinn vill að Ísland stigi skrefið til fulls, sé leiðandi í orkuskiptum á heimsvísu með metnaðarfullum aðgerðum og verði fyrst þjóða óháð jarðefnaeldsneyti.</p>\n<p>Sjálfstæðisflokkurinn minnir á að Íslendingar eiga mikið undir umhverfinu og sjálfbærri nýtingu náttúruauðlinda. Sjálfbær þróun mætir kröfum samtímans án þess að skerða möguleika komandi kynslóða. Hún byggist á þremur meginstoðum; vistfræðilegri, félagslegri og efnahagslegri, sem eru óaðskiljanlegar og háðar hver annarri.</p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Frelsi til vals um búsetu er mikilvægt. Sjálfstæðisflokkurinn leggur áherslu á að með öflugri grunnþjónustu verði byggð um allt land best tryggð. Tækifæri landsbyggðanna til aukinna lífsgæða íbúa verða best tryggð með tryggu og nægu rafmagni, fjölbreyttri menntun, góðum samgöngum og öflugum fjarskiptum. Einnig er brýnt að forsendur skapist fyrir fjölbreyttu námsframboði, jafnt með staðbundnu námi og fjarnámi. Mótuð verði heildstæð og framsækin byggðastefna til lengri tíma með áherslu á jöfn tækifæri til atvinnu og búsetu. Grunnur að auknum lífsgæðum er lagður með því að nýta gæði landsins sem best. Uppbygging og stuðningur við nýsköpun treystir búsetuskilyrði í landinu.</p>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p><strong><ins>Eldri borgarar:</ins></strong> Sjálfstæðisflokkurinn mun beita sér fyrir því að strax 1. janúar 2022 verði frítekjumark atvinnutekna hækkað í 200 þúsund krónur á mánuði. Þetta er fyrsta skref. Sjálfstæðisflokkurinn vill stokka upp almannatryggingakerfi eldri borgara í samvinnu við hagsmunasamtök þeirra og lífeyrissjóði.  Á vegum Sjálfstæðisflokksins hefur starfshópur, undir forystu dr. Vilhjálms Egilssonar, unnið að tillögum til útbóta á lífeyriskerfi eldri borgara. Tillögurnar miða að því að styrkja stöðu þeirra sem eru með takmörkuð réttindi í lífseyrissjóðum og hverfa frá skerðingum. Þetta verði gert með sérstakri lífeyrisuppbót sem tekur mið af réttindum hvers og eins í lífeyrissjóði.</p>\n<ul>\n<li>Með lífeyrisuppbót, sem ríkið fjármagnar, er verið að jafna stöðu eldri borgara gagnvart ellilífeyri úr lífeyrissjóðum.</li>\n<li>Þannig verður öllum eldri borgurum tryggðar ásættanlegar tekjur.</li>\n</ul>\n<p>Aðrar skattskyldar tekjur eldri borgara – s.s. atvinnutekjur, séreignasparnaður, fjármagnstekjur – eiga ekki að skerða lífeyrisuppbótina en verða skattlagðar með sama hætti og eftir sömu reglum og skattskyldar tekjur annarra. Lífeyrisuppbót á að taka sömu breytingum og lífeyrir úr lífeyrissjóðum.</p>\n<p><strong><ins>Öryrkjar:</ins></strong> Sjálfstæðisflokkurinn leggur áherslu á að tryggingakerfi öryrkja verði endurskoðað frá grunni. Það einfaldað, með það að markmiði að tryggja fjárhagslegt sjálfstæði öryrkja og stuðla að því að öryrkjar hafi ávinning af því að afla sér tekna. Um leið vill Sjálfstæðisflokkurinn innleiða persónubundna endurkomusamninga sem auðveldar öryrkjum að taka þátt í almennum vinnumarkaði með tilliti til starfsgetu án þess að þeir verði fyrir umtalsverðri skerðingu á örorkulífeyri eins og nú er.</p>\n<h3 id=\"fj-lskyldum-l\">Fjölskyldumál</h3>\n<p>Foreldrar: Ný lög um fæðingarorlof voru samþykkt undir lok síðasta árs. Þar skipti mestu að orlofstíminn var lengdur í 12 mánuði. Grunngerð fæðingarorlofsins hélst óbreytt þannig að orlofsréttindi miðast við þátttöku og tekjur á vinnumarkaði fyrir fæðingarorlof. Þeir foreldrar sem ná lágmarksþáttöku á vinnumarkaði og námsmenn fá hins vegar fæðingarstyrk. Hækka þarf fjárhæð fæðingarorlofs.</p>\n<p>Sjálfstæðisflokkurinn vill styðja foreldra utan vinnumarkaðar og námsmenn sérstaklega með jákvæðum hvötum til barneigna. Þess vegna er nauðsynlegt að endurskoða reglur um fæðingarstyrk og hækka hann verulega. </p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Sjálfstæðisflokkurinn leggur áherslu á öruggt íbúðahúsnæði, hvort sem er til eignar eða leigu. Að hafa þak yfir höfuðið er ein af grunnþörfum mannsins og leggja ber áherslu á fjölbreytt og hagkvæm húsnæðisúrræði. Sjálfstæðisflokkurinn mun fjarlægja hindranir og auðvelda ungu fólki að eignast eigið húsnæði, en einnig stuðla að virkum leigumarkaður eins og þekkist víðast hvar í nágrannalöndunum.</p>\n<p>Að frumkvæði Sjálfstæðisflokksins var lögfest til frambúðar 10 ára skattfrjáls ráðstöfun séreignasparnaðar vegna fyrstu íbúðakaupa. Sjálfstæðisflokkurinn vill að tímabundin heimild annarra til að ráðstafa séreignasparnaði inn á íbúðalán verði til frambúðar, samkvæmt sömu reglum og gilda um fyrstu kaup.</p>\n<p>Byggingarkostnaður íbúðarhúsnæðis á Íslandi er einn sá hæsti í Evrópu. Sú umgjörð sem yfirvöld hafa mótað fyrir byggingariðnaðinn er óskilvirk, tímafrek og dýr. Allar hindranir sem hamla því að framkvæmdaaðilar geti brugðist tímanlega við markaðsaðstæðum magna sveiflur, ýta undir óstöðugleika og auka þannig húsnæðiskostnað sem getur svo valdið ólgu á vinnumarkaði. Fasteignaverð hér á landi er hærra en það þyrfti að vera. Sjálfstæðisflokkurinn ætlar að leiða útgönguna út úr frumskógi reglugerða og hamlandi opinberra afskipta af byggingariðnaðinum.</p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Sjálfstæðisflokkurinn leggur áherslu á fjölbreytt og jöfn tækifæri til menntunar, og að auk opinbers rekstrar séu kostir einstaklingsframtaksins nýttir með öflugum sjálfstætt starfandi skólum og nýsköpun á sem flestum sviðum. Hið opinbera á að greiða það sama með hverjum nema, óháð rekstrarformi skólans sem hann sækir.</p>\n<p>Skólastarfið þarf að miða meira að þörfum hvers og eins þannig að nemendur nái árangri á sínum forsendum. Sérstaklega þarf að huga að börnum með erlent móðurmál og drengjum, en þeir standa höllum fæti samkvæmt rannsóknum og alþjóðlegum samanburði. Grunnskólar eiga að leggja aukna áherslu á list- og verkgreinar til að búa nemendum betri grunn fyrir nám á þeim sviðum á framhaldsskólastigi.</p>\n<p>Iðn- og tækninám er ein grunnstoð fjölbreytts og öflugs atvinnulífs og ýtir undir nýsköpun. Sjálfstæðisflokkurinn fagnar auknum áhuga ungs fólks á þeim greinum. Tryggja verður að menntastofnanir geti mætt þeim áhuga og sinnt sívaxandi þörfum atvinnulífsins fyrir iðn- og tæknimenntað starfsfólk. Gera á stórátak í netvæðingu og tryggja aðgang að stafrænu háskólanámi á Íslandi. Fólk á að geta menntað sig óháð búsetu, fjölskylduaðstæðum, fjárhag eða vinnu. Styrkja skal háskólanám um allt land og tryggja gæði þess.</p>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Ísland og Íslendingar eiga vera í forystu varðandi náttúruvernd, loftslags- og umhverfismál á heimsvísu með skynsamlegri nýtingu orkuauðlinda í þágu sjálfbærni, fjölbreytileika og grænnar verðmætasköpunar.</p>\n<p>Eftir fremsta megni skal horft til þess við opinber innkaup að umhverfisfótspor vöru eða þjónustu sé sem minnst og sé þess kostur að innkaup ríkisins hafi jákvæði áhrif á umhverfið.</p>\n<p>Setja skal samræmdar reglur um sorpflokkun fyrir allt landið og stefna að eins mikilli endurvinnslu innanlands og kostur er. Þannig eflast hringrásarhagkerfið og verðmætasköpun á grundvelli hugvits, vísinda, tækni og nýsköpunar.</p>\n<p>Allur opinber stuðningur við atvinnustarfsemi og leyfisveitingar til bænda, útgerða og annarra fyrirtækja skal vera á grundvelli sjálfbærni og framúrskarandi umgengi við auðlindir til lands og sjávar. Meginreglan sé að stuðningi eða ívilnunum af hendi hins opinbera fylgi samfélagsleg ábyrgð varðandi náttútvernd, umhverfis- og loftslagsmál.</p>\n<p>Helsta framlag Íslands til umhverfismála eru orkuskiptin. Staða Íslands í orkumálum er öfundsverð og gefur ómetanleg tækifæri til að vera leiðandi í grænni orkubyltingu, hverfa frá jarðefnaeldsneyti og taka upp umhverfisvænni orkugjafa.</p>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Grundvallarstefna Sjálfstæðisflokksins er að frumkvæði einstaklingsins fái notið sín samfara ábyrgð á eigin athöfnum. Öflugt og fjölbreytt atvinnulíf er forsenda framfara og undirstaða  velferðarkerfisins. Stjórnvöld eiga að skapa heilbrigt og hvetjandi umhverfi fyrir atvinnulífið svo nýta megi krafta einstaklinganna til fulls. Lítil og meðalstór fyrirtæki eru hryggjarstykki íslensks atvinnulífs. Huga verður sérstaklega að umhverfi þeirra er varðar skatta, gjöld og regluverk til að styrkja samkeppnisstöðu þeirra.</p>\n<p>Undir forystu Sjálfstæðisflokksins hafa verið stigin markviss skref til að einfalda regluverk atvinnulífsins, auka samkeppnishæfni þess og ýta undir stofnun nýrra fyrirtækja og nýsköpun. Enn er þó mikið verk óunnið. Það þarf að vera einfalt að stofna og reka fyrirtæki og það þarf að vera einfalt fyrir fyrirtæki að ráða starfsfólk. Skattaumhverfi verður að sníða með þeim hætti að tryggja alþjóðlega samkeppnishæfni og þannig að almennt sé ekki þörf fyrir sértækar ívilnanir eða afslátt af opinberum gjöldum. Aukin framleiðni er forsenda hagvaxtar og aukin framleiðni byggir á nýsköpun. Þess vegna er mikilvægt að stjórnvöld skapi umhverfi sem hvetur til nýsköpunar á öllum sviðum atvinnulífsins.</p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p><strong>Sjálfstæðisflokkurinn vil taka forystu í velferðar- og heilbrigðismálum og móta nýja stefnu á breiðum grunni í opinberum rekstri og einkarekstri.</strong> Stefnan skal m.a. ná til menntunar heilbrigðisstarfsfólks, tækniþróunar og þarfa fólks.</p>\n<p>Sjálfstæðisflokkurinn leggur áherslu á að við skipulag heilbrigðisþjónustu sé réttur fólks til þjónustu tryggður. Með lögbundinni þjónustutryggingu verði fólk sett í fyrsta sæti. Sjúkratryggingar beri ábyrgð á því að sá sem þarf á þjónustu að halda fái hana innan ákveðins tíma – ásættanlegs biðtíma.</p>\n<p>Nýsköpun á öllum sviðum velferðar- og heilbrigðisþjónustu getur stuðlað að umtalsvert aukinni hagkvæmni og gæðum í rekstri og tækifæri til aukinna útflutningstekna Nýta má rafrænar/stafrænar lausnir í auknum mæli. Efla ber sérstaklega forvarnir, endurhæfingu og geðheilbrigðisþjónustu. Slíkt getur dregið úr örorku og aukið lífsgæði almennings til muna.</p>\n<p>Nýta þarf einkaframtakið betur á sviði heilbrigðisþjónustu og fjárfestinga. Sjúkratryggingar Íslands verða að rækja betur sitt hlutverk og sjúklingar og heilbrigðisstarfsfólk þurfa að hafi fleiri en einn valkost þegar kemur að almennri heilbrigðisþjónustu. Ganga þarf frá samningum við rekstraraðila í heilbrigðisþjónustu. Langir biðlistar og tvöfallt heilbrigðiskerfi eru þjóðarskömm. Allir eiga að njóta góðrar þjónustu án tillits til efnahags- eða þjóðfélagsstöðu.</p>\n<p>Samningar þurfa að liggja fyrir um kaup á þjónustu við sjúkrastofnanir og sérfræðinga á sviði velferðarþjónustu fyrir alla landsmenn og jafnræði skal ríkja á milli landsbyggðar og höfuðborgarsvæðisins.</p>\n"}]