[{"category":"davki","name":"Davki","statement":"<p>V Sloveniji je nujna temeljita davčna reforma in prevetritev davčnih stopenj. Davke je potrebno znižati in v Sloveniji ustanoviti specifično davčno oazo. Znižati je treba tudi DDV, ter ga določiti v različnih višinah za različne proizvode oz. storitve.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Enakopravnost spolov je bila v Sloveniji dosežena pred cca. 70 leti, kmalu po drugi svetovni vojni. Zaradi tega ne podlegamo nobenim feminističnim floskulam, ki jih trobijo razni NVO. Imamo dva spola, ki nikakor nista enaka, sta pa enakopravna.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Vprašanje epidemiologije je potrebno prepustiti stroki in ne podlegati niti ustvarjanju panike, ki prihaja iz zahodne Evrope in ZDA, prav tako pa tudi ne podlegati senzacionalističnim razlagam druge strani. Predvsem je potrebno imeti kontrolo nad bio laboratoriji, ki pod taktirko velikih državnih in privatnih firm iz zahoda proizvajajo viruse in jih širijo med populacijo. Upoštevati je potrebno naravni ciklus imunskega delovanja in ne vse povprek razkuževati.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Evropske integracije je vedno manj in še zdaleč ni takšna kot je bila zamišljena. Imamo Evropo dveh oz. treh hitrosti, kjer najmočnejše države znotraj EU razmišljajo najprej o sebi, po tem šele o komerkoli drugem. Širitve Evropske unije ne bo, EU je v stadiju razpadanja in Slovenija mora misliti nase.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>V Sloveniji je potrebno pomagati srednjim in majhnim podjetjem, predvsem v privatnih rokah, saj so strici iz ozadja uspešno uničili velike slovenske gospodarske firme, jih razbili in razprodali. V državnih rokah naj ostanejo le nekateri strateški gospodarski subjekti, vse ostalo naj gre v\nZanesljive privatne roke, praviloma slovenskih državljanov. Zagotoviti pa je potrebno ustrezno kreditiranje.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>V najkrajšem času je potrebno zgraditi tretjo razvojno os in sicer v segmentih smeri od celjskega do slovenj graškega območja ter celjskega in metliškega območja. Obnova kompletne železniške strukture v Sloveniji je prepotrebna zato bi bilo najbolje graditi s podjetji, ki zagotavljajo hitrost, zanesljivost in finančno ustreznost projektov.</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Migranti v Sloveniji praviloma nimajo kaj početi zato jih nočemo sprejemati. Izjema so zgolj specialistični kadri, ki pa v Slovenijo ne prihajajo. V kolikor kakšen specialist v Slovenijo pride ima že v naprej zagotovljeno zaposlitev v svojem okviru dejavnosti. Migracije z denarjem opremljenih borcev islama v Sloveniji niso dobrodošle.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Na področju obrambe je potrebno v prvi vrsti vzpostaviti in  dvigniti obrambno sposobnost celotnega naroda z uvedbo obveznega služenja vojaškega roka. Slovenska vojska se mora usmeriti v specializacijo svojih vojakov in tudi spremeniti osnovni koncept obrambe države. Vojska mora tudi sodelovati z znanostjo v smeri iskanja novih orožij, konceptov vojskovanja, predvsem na osnovi obrambe celotnega naroda.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Potrebna je splošna skrb za okolje z upoštevanjem cikličnega spreminjanja klime na planetu. Nakladanja o globalnem segrevanju, ki jih sprožil ameriški kapital in jih je širila slaboumna Greta so se izkazale kot odlična poslovna poteza in nič več. Pri podnebnih spremembah je potrebno slediti naravnemu nihanju temperatur, predvsem z okoljsko politiko, z gradbeno politiko in zmanjševanjem onesnaževanja. Pri tej zadevi pa Slovenija nima kaj dosti vpliva, saj najhujša onesnaževalca, Kitajska in ZDA ne upoštevata ničesar.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Slovenija sme biti razdeljena na pet pokrajin, od katerih bi Štajerska, Koroška, Krajnska in Primorska nadaljevali svoje večstoletne državno pravne korenine, peta Pomurska pa bi zajemala področje, ki je bilo po prvi svetovni vojni vrnjeno v slovenski okvir.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Slovenija ima bistveno preveč socilanih transferjev, ki pa jih nihče ne kontroliora, zato pa jih nekateri segmenti na vse mogoče načine zlorabljajo. Tukaj gre predvsem za družine tujcev, ki ne delajo v Sloveniji, za romnsko populacijo in za celo vrsto tistih , ki nočejo delati. Potrebno je uvesti močne kontrolne mehanizme, črtati iz socialnih transferjev špekulante in izkoriščevalce. Najbolj potrebni reorganizacije pa so centri za socialno delo in Zavod RS za zaposlovanje.</p>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Na vseh razpisih za stanovanja v Sloveniji so na prednostnih listah sami tujci iz tretjih držav, še posebej tujci iz nekdanjega jugoslovanskega prostora. Slovenske družine in prosilci so postavljeni na dno liste, tako da stanovanja praktično nikoli ne dobijo. Tio niti ni čudno saj župan določenega mesta najprej poskrbi za svoje »zemljake«.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Odpraviti je treba permisivno vzgojo tudi v šolah, saj vodi v dekadenco in stran od nabiranja znanja. Nivo znanja v šolah močno upada, saj so predmetniki prilagojeni nekakšnim LGBT standardom in ne temu, da bi se otroci izobraževali. Nujno je potrebno formirati razrede z bolj inteligentnimi otroki, ne pa da se v vsakem razredu išče znanje najnižjega skupnega imenovalca, to je da najmanj inteligentni otroci diktirajo nivo. Za vse otroke je nujno potrebno obvladanje slovenskega jezika, ne glede od kod prihajajo. Učbenike je potrebno unificirati za vso državo in odpraviti celo vrsto nepotrebnih priveskov.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Zopet smo pri izobraževanju prebivalstva, ki je na precej nizkem nivoju. Naravo moramo čuvati tudi na način, da vanjo ne dovolimo norih posegov, ki prinašajo denar zgolj investitorjem. Tukaj mislimo predvsem na postavljanje vetrnih elektrarn, ki nikakor niso opravičljive. Potrebna je kontrola in izkorinjevanje invazivnih vrst. Za uničevanje odpadkov pa je nujno potrebno postaviti sežigalnice. Eden od najbolj pomembnih segmentov pa je seveda ustrezno izobraževanje v šolah.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Urediti je potrebno možnost nagrajevanja po delu v javni upravi, pa tudi odpustitve z delovnega mesta zaradi neustreznosti. Onemogočiti je potrebno zaposlovanje ljudi, ki so že dosegli možnost za upokojitev, razen če se z nadaljevanjem zaposlitve strinjata tako delodajalec kot delojemalec. Na ta način bi se odprlo ogromno delovnih mest. V javni upravi pa je potrebno ali zamenjati ali odpustiti vsaj 30 odstotkov zaposlenih, ki ne delajo ampak hodijo v službo. Tudi v Zavodu RS za zaposlovanje je potrebno narediti revizijo, saj so nekateri zaradi neustreznega zakonja in neustrezne kontrole na zavodu že 10 in več let.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Pri zdravstvu je potrebno začeti že v medicinski fakulteti, ki naj ne omejuje vpisa, saj je že v prvem letniku velik osip. Reorganizirati je potreben že sam študij na medicinski fakulteti, zagotoviti je potrebno študij za več specializantov.\nPredvsem pa je potrebno poslušati mlade zdravnike, ki so v svojem manifestu pojasnili vse. Prednost pri medicinski obravnavi morajo imeti Slovenci, tujci in priviligirane obrobne skupine pa ne smejo imeti prednosti. ZZZS ne sme več omejevati števila zdravstvenih posegov, saj ne gre za pridobitno dejavnost ampak je ta organizacija v službi naroda.</p>\n"}]