[{"category":"skattamal","name":"Davki","statement":"<p>Niðurbrot skattkerfisins á nýfrjálshyggjuárunum var gagnbylting hinna ríku, stefnt gegn hugmynd eftirstríðsáranna um velferðarríkið. Sú umbylting flutti ekki aðeins stórkostlega fjármuni úr almannasjóðum yfir til auðfólks, heldur stór jók við skattbyrði meginþorra almennings og margfaldaði gjaldtöku fyrir opinbera þjónustu. Hin allra auðugustu sluppu við skatta og urðu miklu ríkari. Og almenningur borgaði brúsann. </p>\n<p>Skattalækkanir til hinna auðugu voru réttlættar með því að lægri skattar á fjármagns- og fyrirtækjaeigendur myndu örva svo hagkerfið að allir myndu hagnast. Þetta er hin svokallaða brauðmolakenning, dellukenning sem er fyrir löngu fallin. Til viðbótar var því haldið fram að með lágum sköttum myndu skatttekjur aukast þar sem skattaundanskot myndu minnka. Reynslan var þveröfug, fjármagnið í skattaskjólum jókst til muna á nýfrjálshyggjuárunum. Lægri álögur á hin ríku gerðu ekkert nema að auka við auð hinna ríku. Afleiðingin var veikari staða almannasjóða. Þeirri stöðu var síðan mætt með sölu eigna almennings, einkavæðingu, útvistun opinberrar þjónustu, aukinni gjaldtöku og skattahækkun á launafólk og almenning, einkum þau með miðlungstekjur og lægri tekjur.</p>\n<p>Það er eðli kapítalísks hagkerfis að það flytur linnulaust fé frá þeim sem lítið eða ekkert eiga til þeirra sem eiga mikið og vilja ætíð eignast meira. Skattkerfi eftirstríðsáranna var ætlað að vinna gegn þessari ónáttúru, að verja samfélagið gegn alræði auðvaldsins. Tækin voru stighækkandi skattar; að skattleggja sérstaklega auð, ofurtekjur og stærð og umfang á markaði. Nýfrjálshyggjan braut þetta kerfi niður og sleppti auðvaldinu lausu á samfélagið, magnaði upp auð og völd hinna ríku og molaði niður völd almennings. <a href=\"https://sosialistaflokkurinn.is/2021/05/22/skattleggjum-hin-riku/\">Sjá nánar</a></p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Sósíalistaflokkur Íslands tekur undir jafnræðisreglu nýju stjórnarskrárinnar og ítrekar mikilvægi þess að hún verði tekin upp. Félagsleg staða, kyn, uppruni, kynferði, kynverund, fátækt eða fötlun skal heldur ekki skerða réttindi fólks að nokkru leyti og að sá stuðningur félags- eða heilbrigðisþjónusta sem langveikir eða fatlað fólk þarf að nýta sér til að sitja við sama borð og aðrir séu mannréttindi sem beri að virða samanber samningur Sameinuðu þjóðanna um réttindi fatlaðs fólks og samning sameinuðu þjóðanna um réttindi geðfatlaðra sem ríkisstjórn Íslands ber að samþykkja og staðfesta. Þá skal virða allar alþjóðlegar mannréttindastefnur sem Ísland er aðili að og samþykkja hina ýmsu viðauka sem gerir yfirvöld raunverulega ábyrg og skyldar þau til að bregðast við óréttlæti svo sem húsnæðisleysi eða órétti á vinnumarkaði.</p>\n<p>Hafna skal hugmyndum kapítalismans um nýfrjálshyggju sem ráðið hefur lögum og lofum í samfélaginu og ber hinu opinbera að tryggja almenningi þá stöðu að hafa tíma og fjárráð til að taka þátt í mótun samfélagsins. Þá skal einkavæðingu og útvistun á innri kerfum hætt og keðjuábyrgð er varðar brot á vinnumarkaði virt bæði í einka- sem og í opinbera geiranum.</p>\n<p>Til að tryggja að ekki sé troðið á mannréttindum fólks í hverslags aðgerðum og reglum af hendi hins opinbera skal taka upp samvinnu við alla minnihluta- og eða notendahópa og miða alla áætlanagerð ríkis og sveitarfélaga útfrá stéttavinkli og fjölbreytileika en ekki einungis út frá kynjum. Þar er mikilvægt að skoða hvernig þættir eins og efnahagsleg staða , uppruni, hinseginleiki eða fötlun móta veruleika fólks. Með samvinnu er átt við að þeir einstaklingar sem hafa reynslu af því sem um er að ræða fái að koma sameiginlega að ráðagerð með valdhöfum. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/jafnrettismal/\">Sjá nánar</a></p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>Þjóðaratkvæðagreiðslur ber að nýta í mikilvægum málum er varða almannaheill og skal Alþingi virða þær eins og krafist er í nýrri stjórnarskrá. Ný stjórnarskrá skal taka gildi strax samkvæmt því ferli sem hófst með kosningu til stjórnlagaráðs árið 2010, sem lagði fram drög sem kosið var um og samþykkt með 66.9% greiddra atkvæða. Þá ber í framhaldinu að virða stjórnarskrána en jafnframt að umgangast hana sem lifandi samfélagssáttmála, sem getur tekið breytingu með þjóðaratkvæðagreiðslu. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/lydraedismal/\">Sjá nánar</a></p>\n<p>Eitt er að slembivelja stjórnlagaþing sem endurskoðaði stjórnarskrá lýðveldisins reglulega, hið fyrsta myndi byrja á frumvarpi stjórnlagaráðs frá 2011 sem samþykkt var í þjóðaratkvæðagreiðslu að yrði grundvöllur nýrrar stjórnarskrár. Með slembivali væri tryggt að stjórnarskráin væri ekki sett af þingheimi eða þröngri elítu heldur endurspeglaði vilja meginþorra fólks. Með þessu væru grunnlögin aðgreind frá átökum daglegra stjórnmála. Reynslan hefur sýnt að Alþingi hefur verið um megn að gera gagngera endurskoðun á stjórnarskrá eða afgreiða frumvarp stjórnlagaráðs. Með því að Alþingi skeri sig frá ferlinu og feli stjórnlagaþingi að afgreiða frumvarp stjórnlagaráðs er hægt að leysa þann hnút sem þetta mál er í bæði auðveldar og fyrr. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/lydraedismal/\">Sjá nánar</a></p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p>Ójöfnuður fer vaxandi í heiminum og ríkasta eina prósentið verður æ ríkara og valdameiri á meðan almenningur verður valdalausari. Þannig hefur kapítalisminn og græðgisvæðing heimsins náð undirtökunum í gegnum stórfyrirtækin, sem stjórnvöld einstakra ríkja og alþjóðlegar stofnanir þjóna. Afleiðingin er niðurbrot samfélaga og lýðræðis, náttúrugæða og loftslags. Vinnuvernd og sú verkalýðsbaráttu, sem víða var byggð upp á síðustu öld, hefur verið veikt og almenn grunnmannréttindi og velferð lúta í lægra haldi. Við stöndum frammi fyrir mestu fólksflutningum sögunnar þar sem fólk flýr heimalönd sín vegna, lífsgæða, loftslagsvár eða styrjalda. Sósíalistaflokkurinn hafnar því alþjóðavæðingu hins fjármálavædda kapítalisma en styður alþjóðlega samvinnu sem hefur það að markmiði að vinna gegn auðvaldi og kúgun. <a href=\"https://sosialistaflokkurinn.is/2021/06/17/endurvakning-sjalfstaedisbarattu-almennings/\">Sjá nánar</a></p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>Útfærsla landhelginnar og yfirráð landsmanna yfir auðlindum sjávar var forsenda þess að hér byggðist upp öflugt samfélag. Þorskastríðin sem landsmenn háðu á síðustu öld voru hin eiginlega sjálfstæðisbarátta þjóðarinnar. Með sigri í þeim var sjálfstæði landsins tryggt og grunnurinn lagður að efnahagslegri uppbyggingu. Yfirráð yfir fiskimiðunum var forsenda fyrir því að hér væri hægt að byggja upp trausta innviði og grunnkerfi samfélagsins og forsenda þess að hægt væri að stefna að almennri velferð og velsæld. Sannfæring almennings um mikilvægi þessara markmiða tryggði samstöðu landsmanna í þorskastríðunum og samstaðan tryggði sigur.</p>\n<p>Þær kynslóðir sem háðu þorskastríðin börðust ekki til þess að fáum áratugum seinna væru fiskimiðin færð í hendur örfárra en lokuð öllum öðrum landsmönnum. Það var ekki markmið almennings að hrekja stórútgerðir annarra þjóða af miðunum til þess eins að þau yrði eign örfárra fjölskyldna og arðurinn rynni fyrst og fremst til örfárra auðkýfinga. Markmiðið var að Íslendingar nýttu fiskimiðin til að byggja hér upp öflugar byggðir, sterk samfélög og blómlegt mannlíf.</p>\n<p>Við skuldum þeim kynslóðum sem unnu þorskastríðin að leiðrétta þessi rangindi. Og við skuldum komandi kynslóðum að skila þeim frumburðarétti þeirra, auðlindunum sem eiga að vera sameign fólksins í landinu og nýttar í þágu samfélagsins alls. Íslenskt samfélag er ekki fullvalda þegar fiskimiðin eru undir yfirráðum örfárra.</p>\n<p>Sósíalistar gera kjósendum tilboð um að hefja fjórða þorskastríðið á kjördag 25. september. <a href=\"https://sosialistaflokkurinn.is/2021/08/31/brjotum-upp-samherja-endurheimtum-audlindirnar/\">Sjá nánar</a></p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Samgöngur eru grunnþjónusta sem allir eiga að hafa góðan aðgang að hvort heldur landfræðilega eða efnahagslega svo fólk komist leiðar sinnar innan lands, innan borgar, bæja og á landsbyggðinni.</p>\n<p>Sósíalistaflokkur Íslands vill að öll helstu samgöngumannvirki á landinu séu í eigu þjóðarinnar en ekki einkarekin eða rekstri þeirra útvistað. Þannig skal vegagerðin sem slík vera í eigu almennings og fjármögnun vega og allra samgöngumannvirkja ávallt vera í lagi. Þá sé tryggt að skattar sem eyrnamerktir eru vegagerðinni skili sér í þann málaflokk og ekki lögð veggjöld eða önnur gjöld á göng eða brýr.</p>\n<p>Samgöngukerfið skal byggt upp með samgönguöryggi allra að leiðarljósi hvort sem er með hjólastígum, göngustígum, eða sérakreinum fyrir strætó og aðra sérumferð innan borgar, bæja eða milli staða á landsbyggðinni. Þá sé hugað að almannavörnum um allt land og öllum gefinn kostur á gjaldfrjálsum öryggisbúnaði eins og endurskinsmerkjum eða borðum.</p>\n<p>Þá sé mismunandi samgöngum ekki stillt upp sem andstæðum pólum heldur hafi fólk frelsi til að velja sér samgöngumáta innan þeirra marka sem samfélagið setur sér þegar kemur að umhverfisvernd og loftslagsmálum. Stefnt sé markvisst að umhverfisvænum lausnum eins og stefna sósíalista í umhverfis- og loftslagsmálum segir til um en einnig skal stefnt að því að jafna kjör fólks þegar kemur að samgöngum með tilliti til búsetu og eða möguleikum á að nota umhverfisvænan samgöngumáta. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/samgongumal/\">Sjá nánar</a></p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Í dag stendur heimsbyggðin frammi fyrir mestu fólksflutningum sögunnar og flóttamenn hafa ekki verið fleiri síðan í seinni heimsstyrjöldinni. Þetta er afleiðing styrjaldja og valdabaráttu, efnahagslegs vanda veikstæðra þjóða í alþjóðavæddum kapítalisma og loftslagsbreytingar. Gera þarf ráð fyrir því að flóttafólki muni fjölga verulega á næstu árum, ekki síst vegna loftslagsbreytinga. Allar þjóðir heimsins þurfa að axla ábyrgð á þessum vanda og til að mæta honum þurfum við að endurskoða útlendingalögin sem við störfum eftir í dag. Innflytjendum mun fjölga á næstu ár og áratugi og styrkja íslenskt samfélag, rétta við óhagstæða aldursamsetningu og tryggja okkur aukið afl til að standa undir velferð og réttlæti innan samfélagsins. Hagmunir okkar fara því saman með fólkinu sem hrakið hefur verið á flótta og leitar sé að nýju heimili þar sem það getur tryggt sér og sínum öryggi, frið og þokkalega afkomu. Taka verður á móti flóttafólki með mannúð og mannréttindi að leiðarljósi og hafa það í huga að við erum öll íbúar á sömu jörð. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/utanrikismal/\">Sjá nánar</a></p>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p>Sósíalistaflokkurinn er ekki með stefnu í sóttvörnum, enda er það hlutverk sóttvarnaryfirvalda að móta stefnu í sóttvörnum.</p>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Eyðilegging náttúru af mannavöldum, loftslagsbreytingar og mengun eru afleiðing kapítalismans, þess að auðvaldið hefur fengið að ráða ferðinni og farið sínu fram. Umhverfisváin á því sömu rót og sú hætta sem vofir yfir samfélögunum, sem er alræði auðvaldsins. Eina leiðin til að byggja upp gott samfélag og verja náttúrugæðin er að almenningur taki völdin af auðvaldinu.</p>\n<p>Auðvaldið er hin ríku sem lifa ofan við samfélag alþýðu manna og telja sig ekkert hafa að sækja í þau grunnkerfi sem byggð voru upp á síðustu öld til að bæta lífskjör og réttindi almennings. Þau telja sig heldur ekki bundin af reglum samfélagsins, starfa eftir því eina boðorði að það sem þau græða á hljóti að vera rétt.</p>\n<p>Og hin ríku telja sig einnig geta varist náttúruhamförum og loftslagsbreytingum, keypt sér herragarða á svæðum þar sem minni líkur eru á afleiðing loftslagsbreytinga valdi skaða. Kaupa sér jafnvel jarðir á Íslandi til að eiga hér skjól fyrir þeim skaða sem þau sjálf valda.</p>\n<p>Það er því óhugsandi að lausn finnist á eyðileggingu umhverfis og samfélags án þess að að breyta valdajafnvæginu í samfélögunum. Undir alræðisvöldum auðvaldsins munu samfélögin verða brotin og náttúrugæðin eyðilögð. Frumforsenda þess að vinna gegn loftslagsbreytingum og stöðva eyðileggingu náttúrugæða er því að taka völdin af auðvaldinu. Það er stærsta aðgerðin í loftslagsmálum. <a href=\"https://sosialistaflokkurinn.is/2021/08/24/kerfisbreytingar-ekki-loftslagsbreytingar/\">Sjá nánar</a></p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Með sósíalískri byggðastefnu getum við snúið áratuga löngu hnignunarskeiði við og hafið þróttmikla uppbyggingu á landsbyggðinni. Hafið löngu tímabæra uppbyggingu velferðarkerfisins með félagslegum lausnum. Sú uppbygging miðast við þarfir fólks, vonir og væntingar og er á þeirra forsendum. Sósíalísk byggðastefna er að efla pólitískt og efnahagslegt vald byggðanna. Grundvallarstefna Sósíalistaflokksins er að fá valdið og þjónustuna heim í byggðirnar. Sósíalistaflokkurinn er landsbyggðarflokkur og sósíalísk byggðastefna er eitt af lykilstefnumálum flokksins. <a href=\"https://sosialistaflokkurinn.is/2021/08/26/sosialisk-byggdastefna/\">Sjá nánar hér</a></p>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p>Á Íslandi er velferð lögbundin og skal vera aðgengileg öllum án skilyrða, óháð kyni, uppruna, aldri, trú, fötlun eða kynhneigð einnig þeim sem hingað koma vegalausir. Velferðarkerfið snýst um að skapa þær aðstæður sem þarf til að fólk finni til öryggis og líði vel, tryggja að grunnþörfum allra sé mætt svo fólk geti lifað með reisn og notið almennra mannréttinda í samræmi við ákvæði íslenskra laga og alþjóðlegra skuldbindinga.</p>\n<p>Tryggja skal samstarf milli ríkis og sveitarfélaga svo grunnþjónusta velferðarmála sé ávallt áreiðanleg. Þá skal vera lögbundið að sveitarfélög veiti þjónustu í velferðarmálum hvort heldur er um húsnæði eða aðra grunnþjónustu að ræða. Þá skal ríkið sem og sveitarfélög reikna út og birta raunhæf neysluviðmið sem opinberar stofnanir og aðrir geta notast við í útreikningum sínum.</p>\n<p>Opinberar stofnanir í þjónustu almennings skal ekki einkavæða og skal ríkið ekki styrkja hagnaðardrifna velferðarþjónustu. Þá skulu gilda ströng lög um hvaða eignar- og rekstrarform verði heimilt að nota í slíkri þjónustu og eftirlit haft þar með.</p>\n<p>Notendur eiga að hafa virka og gilda aðild að stjórn velferðarkerfis í gegnum hagsmunahópa notenda. Þá sé hlustað á kröfur og ályktanir slíkra hópa en einnig sé hlustað á þarfir og vilja barna og í tilfelli barnaverndar sé einnig hlustað á fólk sem hafði reynslu af kerfinu á barnsaldri. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/velferdarmal/\">Sjá nánar</a></p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Sósíalistaflokkur Íslands gerir kjósendum tilboð um að greiða atkvæði sitt í haust með stóru húsnæðisbyltingunni, byggingu 30 þúsund íbúða á tíu árum, sem mun fara langleiðina í að eyða hinni landlægu húsnæðiskreppu.</p>\n<p>Þetta verður gert með því að stofna Húsnæðissjóð almennings sem afla mun 70% nauðsynlegs fjármagnsins með útgáfu skuldabréfa sem seld verða lífeyrissjóðum og öðrum fjárfestum. Tryggingar skuldabréfanna eru öruggar, íbúðarhúsnæði í öruggri langtímaleigu, og munu því bera sambærilega vexti og ríkisskuldabréf. Um 13% kostnaðarins mun ríki og sveitarfélög leggja til í formi lóða og 17% kemur sem lán frá ríkissjóði á lægstu vöxtum, lán sem greiðist til baka á endingartíma íbúðanna. Fjármagnskostnaður verður því eins lítill og mögulegt er í dag.</p>\n<p>Húsnæðissjóður almennings mun síðan leigja húsnæði til Leigufélaga almennings, sem get verið ýmiss konar: Leigufélög sveitarfélaga, námsmannafélaga, félaga öryrkja, aldraðra, einstæðra foreldra eða hvers kyns almannasamtaka, en einnig almenn leigufélag leigjendanna sjálfra, notendastýrð rekstrarfélög leiguhúsnæðis, sem leigjendur stofna til að komast í gott, öruggt og ódýrt húsnæði. Leigufélögin eru ekki bundin við eitt hús og innan eins húss geta verið íbúðir sem tilheyra ólíkum leigufélögum; t.d. öryrkjar, námsfólk, aldraðir, einstæðir foreldrar og fleiri ásamt fólki sem tilheyrir öðrum leigufélögum. <a href=\"https://sosialistaflokkurinn.is/2021/05/04/stora-husnaedisbyltingin-30-thusund-ibudir-a-tiu-arum/\">Sjá nánar</a></p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Skólakerfið skal rekið af hinu opinbera og nægt fjármagn tryggt til allra menntastofnana í opinberum rekstri. Allar fjárveitingar miðist við raunverulegar þarfir út frá faglegri þarfagreiningu. Gjaldfrjáls grunnskóli felur m.a. í sér námsgögn, næringarríkan mat, frístundaheimili ásamt ferðalögum og skemmtunum, foreldrum skólabarna að kostnaðarlausu. Þá skal skólinn opna aðstöðu sína og húsnæði fyrir borgarana án endurgjalds. Framhaldsskólinn skal einnig vera gjaldfrjáls og bjóða nemendum uppá einfaldan morgun- og hádegismat nemendum að kostnaðarlausu. Háskólar í opinberum rekstri skulu einnig vera reknir nemendum að kostnaðarlausu og skulu aðrir háskólar eða sérskólar gæta hófs við innheimtu gjalda.</p>\n<p>Skólinn skal vera stéttlaus og tryggja verður að þeir efnaminni hafi sömu tækifæri og aðrir á öllum skólastigum. Þá sé spornað gegn allri aðgreiningu sem leitt geti til jaðarsetningar svo sem aðgreiningu fátækra og ríkra, fólks af ólíkum uppruna, á grundvelli fötlunar, aldurs eða kyngervis. Þá er mikilvægt að minnka aðstöðumun þeirra sem búa á landsbyggðinni til að stunda t.d. iðn- og verknám sem eingöngu er kennt á höfuðborgarsvæðinu með framboði á heimavist eða námsíbúðum. Þá skal einnig tryggja fullorðnu fólki sem ekki hefur klárað framhaldsskólanám á tilsettum tíma skólavist og auka námsúrræði fyrir þann hóp.</p>\n<p>Öll börn eiga rétt á stuðningi og aðstoð í skóla óháð því hvort þau eru á biðlista eftir greiningu eða ekki. Þarft er að öll stuðnings- og aukakennsla sé á vegum skólanna svo foreldrar þurfi ekki sjálfir að koma börnum sínum til og frá fagaðila á skóla/vinnutíma. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/menntamal/\">Sjá nánar</a></p>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Umhverfis og loftslagsmál eru siðferðis- og mannúðarmál sem snerta alla og ber okkur að taka skýra afstöðu til þeirra. Sú hnattræna hlýnun sem við horfum fram á kallar á að lýst sé yfir neyðarástandi í loftslagsmálum og brugðist við með byltingarkenndum kerfisbreytingum.\nKapitalískt markaðshagkerfi, sem hvetur til hámarks framleiðslu og hámarks gróða, er stærsti óvinur vistkerfisins og stærsti orsakaþáttur þeirra loftlagsbreytinga sem við stöndum frammi fyrir. Framleiðsluhættir stórfyrirtækja og neysluhættir fólks í dag ganga óhjákvæmilega á náttúruna og bregðast þarf við þessu með viðurlögum og öflugum eftirlitsstofnunum. Lausnir svokallaðs “græns kapítalisma” og einstaklingsmiðaðrar nálgunar í anda nýfrjálshyggju virka ekki til þess að berjast gegn loftslagsvandanum. Það er  mikilvægt að vekja almenning til meðvitundar um að draga úr neyslu, nýta og endurnvinna en raunverulegi vandinn liggur í framleiðsluenda vörunnar. Áhersla regluverksins þarf að vera á framleiðslu og innflutningi en síður á að „refsa” neytandanum fyrir að neyta þess er þegar hefur verið framleitt.</p>\n<p>Efla skal innlenda framleiðslu og stefna að sjálfbærara samfélagi. Hætta innflutningi á vörum sem hægt er að framleiða við innlend skilyrði. Efla skal innlenda grænmetis- og ávaxtaræktun sem og baunaræktun og korn með niðurgreiðslu hins opinbera á grænni orku. Reynt verði að fækka milligönguliðum eins og kostur er og gefa neytanda greiðan aðgang að framleiðanda matarins. Að njóta hollra, lífrænna matvæla hefur ekki verið efnahagslega á færi allra. Mikilvægt er að tækifærin til að lifa heilbrigðu lífi sem og að stunda náttúruvernd fari ekki eftir stétt eða stöðu fólks í samfélaginu. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/umhverfis-og-loftslagsmal/\">Sjá nánar</a></p>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Skattlagningu fyrirtækja og fjármagns á nýfrjálshyggjutímanum var breytt þannig að hún þjónaði fyrst og fremst auðugustu fjármagnseigendum og stórfyrirtækjum. Tekjuskattar fyrirtækja voru lækkaðir svo eigendur gátu greitt sér meiri arð, sem aftur var skattlagður minna með lækkun fjármagnstekjuskatts. Með skattaumhverfi eignarhaldsfélaga gátu eigendurnir síðan frestað skattgreiðslum von úr viti og á endanum komist hjá þeim. Á sama tíma var skattlagning á launagreiðslur hækkaðar, en launakostnaður er alla jafnan hærra hlutfall útgjalda hjá smærri fyrirtækjum en stærri.</p>\n<p>Í smæstu fyrirtækjunum sækjast eigendur fyrst og fremst eftir öruggu starfi og því að þurfa ekki að vinna hjá öðrum, vera lausir við að lifa undir verkstjórn annarra. Markmið eigenda smáfyrirtækja er fyrst og fremst að geta greitt sér sæmileg laun og hafa trygga atvinnu. Skattabreytingar nýfrjálshyggjuáranna unnu því gegn hagsmunum eigenda smærri fyrirtækja, þeirra sem unnu innan eigin fyrirtækja. Eigendur hlutabréfa í stærri fyrirtækjum sem unnu ekki venjulega vinnu heldur létu auðinn vinna fyrir sig og arðrændu þá sem unnu vinnuna, þeir voru verðlaunaðir með skattalækkunum. <a href=\"https://sosialistaflokkurinn.is/2021/06/12/skattalaekkanir-til-smaerri-fyrirtaekja/\">Sjá nánar</a></p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p>Heilbrigðisþjónusta tekur til allra þátta heilbrigðis: líkamlegs, tilfinningalegs og geðræns. Þar með talið tannlækningar og tannéttingar, sálfræðiþjónusta, sjúkra-og iðjuþjálfun sem og þjónusta talmeinafræðinga, áfengis- og fíkniefnameðferðir auk ráðgjafar og stuðnings fyrir fólk sem orðið hefur fyrir ofbeldi og öðrum áföllum.</p>\n<p>Heilsugæslan verði efld og að heilbrigðisstarfsfólk nálgist lækningar í heildrænu ljósi með tilliti til félags-og umhverfisþátta. Einnig skulu heilsugæslur bjóða uppá þjónustu fagfólks sem halda utan um réttindamál og aðstoða fólk við að sækja rétt sinn og vísa því veginn innan heilbrigðis- og almannatryggingakerfisins.</p>\n<p>Samhliða því að Ísland setur sér langtímamarkmið, sem nær til lengri tíma en eins kjörtímabils, skal sinna þarfagreiningu, gæðamati og samkeppnishæfni við önnur lönd. Eftirlit skal vera í höndum óháðs aðila en ekki landlæknisembættisins.</p>\n<p>Geðheilbrigðisþjónustu þarf að efla innan spítala og á heilsugæslu sem og neyðarúrræði fyrir börn og unglinga með geðrænan vanda. Rannsóknir sýna að því fyrr sem brugðist er við þroskaröskunum eða geðröskunum því meiri líkur eru á að koma megi í veg fyrir alvarlegri afleiðingar síðar. Skólar á öllum menntastigum skulu hafa aðgang að geðheilbrigðisstarfsfólki í gegnum heilsugæsluna. <a href=\"https://sosialistaflokkurinn.is/malefnaflokkar/heilbrigdismal/\">Sjá nánar</a></p>\n"}]