[{"category":"davki","name":"Davki","statement":"<p>V VESNI - zeleni stranki zagovarjamo pravične in okoljsko naravnane oblike obdavčitev. Reforma davčnega sistema za pravičen (višja obdavčitev kapitala in premoženja) prehod v zeleno družbo in krožno gospodarstvo. Davčna politika, ki prispeva k stabilnosti gospodarstva (obdavčitev finančnih špekulacij ter spodbude za dolgoročne in vzdržne investicije). Vpeljava sistema davčnih počitnic za mlade, za prva leta zaposlitve. Učinkovitejše pobiranje davkov, sankcioniranje izogibanja plačevanju davkov in pranja denarja.Bolj bi obdavčili okolju škodljive izdelke, načine dela in panoge. Zavzemamo se za dosledno izvajanje načela »onesnaževalec plača« in za davčne olajšave za okolju prijazne energente.</p>\n"},{"category":"enakopravnost-spolov","name":"Enakopravnost spolov","statement":"<p>Z okrevanjem po epidemiji in s podnebno krizo se lahko družba spopade le z ekonomskim, družbenim in političnim opolnomočenjem žensk. Nujni so ukrepi: za zaščito pred nasiljem, za zmanjševanje razsežnosti plačne razlike nastale v času epidemije, za pripoznanje vrednosti skrbstvenih poklicev in nevidnega dela, za ohranjanje kvalitetne in dostopne javnovarstvene mreže, za ohranjanje in nadgrajevanje socialnih transferjev, za zmanjševanje revščine in socialne izključenosti starejših žensk, za ohranjanje in nadgrajevanje javno dostopnega in kakovostnega ženskega zdravstva, za preprečevanje diskriminacije v izobraževanju in na delovnem mestu.</p>\n"},{"category":"epidemiologija","name":"Epidemiologija","statement":"<p>Glede Covid-19: obveznega cepljenja ne podpiramo. Podpiramo pa ukrepe, ki prispevajo k znižanju števila hospitaliziranih, hudo bolnih ter umrlih. Cepljenje je tak ukrep, a mora ostati svobodna izbira. Verjamemo, da je večjo precepljenost možno doseči z ustreznim komuniciranjem ter odprtimi, argumentiranimi razpravami. V komuniciranje in sprejemanje odločitev se mora poleg epidemiološke in medicinske vključiti tudi druge stroke. Zaščititi je potrebno najbolj ranljive skupine. Predvsem pa moramo doseči razmere, ki bodo zdravnikom omogočale, da v polni meri ponovno pričnejo z izvajanjem redne zdravniške službe, zlasti preventivnih programov zdravljenja ter zgodnjega odkrivanja težkih bolezni.</p>\n"},{"category":"evropska-integracija","name":"Evropska integracija","statement":"<p>Dopišemo.</p>\n"},{"category":"gospodarstvo","name":"Gospodarstvo","statement":"<p>Prihodnji razvoj slovenskega gospodarstva vidimo v odmiku od paradigme vse večje proizvodnje, vse daljših delovnikov, vse višje porabe energije in vse večjih okoljskih obremenitev. Slovenija ne bo več prostor za nove velike industrijske obrate. Spodbudili bomo močan investicijski cikel, usmerjen v razogljičenje in vzpostavitev modela nizkoogljičnega, krožnega gospodarstva. VESNA - zelena stranka bo velik podpornik industrije in podjetništva, ki bosta usmerjena v prihodnost in imela odgovoren ter spoštljiv odnos do planeta, ljudi in živali. Zagotovili bomo, da nujni zeleni prehod za seboj ne bo puščal poražencev, vsi ljudje in zaposleni bodo varni in vključeni v nove trajnostne modele.</p>\n"},{"category":"infrastruktura","name":"Infrastruktura","statement":"<p>Podpiramo gospodarstvo, prostorsko ureditev in infrastrukturne projekt, ki ne bodo uničevali okolja, v katerem živimo, in ki bodo za blaginjo vseh. Nujna sta dialog in iskanje trajnostne poti. Z (r)evolucijo mobilnosti načrtujemo investicije v infrastrukturo za prehod v učinkovitejše in trajnostne načine osebnega in tovornega prevoza: povezan javni potniški promet in sodelovanje s pretovornimi centri v sosednjih državah (posodobitev železniških in zelenih avtobusnih povezav); decentralizacija; središča mest pešcem in kolesarjem; univerzalna mesečna/letna karta; podpora občinam pri prometni in parkirni politiki; spodbujanje infrastrukture za aktivno in mikromobilnost (e-skiroji in kolesa).</p>\n"},{"category":"migracije","name":"Migracije","statement":"<p>Podnebna kriza povzroča že številne migracije. Ko sprejemamo begunce, ne sprejemamo samo vojnih, temveč tudi podnebne begunce. Teh bo vedno več. Rešitev niso zapiranje meja in postavljanje žic, temveč sistemsko reševanje podnebne krize na večnacionalni ravni. Ker v VESNI - zeleni stranki kot svoji temeljni vrednoti jemljemo socialno pravičnost in solidarnost, tudi sprejemu migrantov in beguncev namenjamo pravičen in solidaren sprejem in pomoč v odraz človečnosti in planetarnega povezovanja.</p>\n"},{"category":"obramba","name":"Obramba","statement":"<p>Obramba gre z roko v roki z zunanjo politiko, ki mora biti odraz naših vrednot in skrbi za prihodnost človeštva in planeta z zagovarjanjem miroljubnega razvoja. V VESNI - zeleni strani se zato zavzemamo za mirno reševanje mednarodnih sporov in v tej smeri predlagamo preoblikovanje enot Slovenske vojske v del obrambnih sil za zaščito in reševanje, v enote za reševanje po naravnih nesrečah, v medicinske enote, v enote modrih čelad z namenom vzpostavljanja miru na vojnih področjih. Kot tri temeljne stebre varnosti sodobne države, tudi slovenske, vidimo energijo, hrano in vodo, ne pa orožja. Zato smo proti visokim investicijam v nove nakupe orožja.</p>\n"},{"category":"podnebne-spremembe","name":"Podnebne spremembe","statement":"<p>Nujen je sistemski pristop k blaženju in prilagajanju na podnebne sprememb, ki mora biti temelj za oblikovanje drugih sektorskih rešitev. Razglasili bomo podnebno krizo in ustanovili Ministrstvo za podnebno pravičnost in varovanje okolja. S sprejemom Podnebnega zakona bomo postavili temelje in zahteve za sistemski prehod države v nizkoogljično družbo. Vzpostavili bomo sistem zelenega proračunskega načrtovanja, javna sredstva namenjali v zmanjševanje emisij toplogrednih plinov, zagnali nacionalno Solarno investicijsko shemo, spodbudili razvoj novih poslovnih modelov, ustanovili Svet RS za podnebna vprašanja in okolje, izdatno podprli kmetijstvo, turizem in občine pri prilagajanju, itd.</p>\n"},{"category":"pokrajine","name":"Pokrajine","statement":"<p>Dopišemo.</p>\n"},{"category":"socialno-varstvo","name":"Socialno varstvo","statement":"<p>Nedopustno je, da smo ne glede na ustavno zavezanost k socialni državi priča alarmantnemu poglabljanju revščine. Zato se bomo v VESNI - zeleni stranki najprej posvetili:</p>\n<ul>\n<li>rešitvam za zmanjševanje revščine;</li>\n<li>zagotavljanju pogojev za pridobitev dostopnih in dostojnih stanovanj;</li>\n<li>odpravi izkoriščevalskih in škodljivih oblik dela;</li>\n<li>zagotavljanju resnično enakega dostopa do javnega zdravstva,</li>\n<li>reševanju izzivov mladih in starejših;</li>\n<li>uvajanju novih, trajnostnih načinov obdavčitev in davčnih spodbud;</li>\n<li>razmišljanju o novih oblikah socialnih politik, primernih za nadgradnjo socialne države za 21. stoletje, kot je UTD.</li>\n</ul>\n"},{"category":"stanovanjska-problematika","name":"Stanovanjska problematika","statement":"<p>Aktivirati moramo obstoječi, vendar nenaseljeni stanovanjski fond. To bomo dosegli z uvedbo pravičnega davka na nepremičnine, ki bo vseboval davčne oprostitve za prvo nepremičnino ter obdavčenje druge, tretje, četrte in vseh naslednjih nepremičnin, praznih stanovanj in nepozidanih zazidljivih parcel. Posodobitev zakonodaje v smeri gradnje trajnostnih, ekološko manj škodljivih ter energetsko varčnih objektov. Intenzivnejše vlaganje Stanovanjskega sklada RS v namensko gradnjo nepremičnin za dolgoročni najem. Spodbujanje zadružništva in drugih novih oblik reševanja stanovanjske problematike. Ureditev možnosti reguliranega odkupa propadajočih nepremičnin, itd.</p>\n"},{"category":"solstvo","name":"Šolstvo","statement":"<p>Široko dostopno in kakovostno javno šolstvo predstavlja javno dobro izjemnega pomena, ki ga je vredno ohranjati in razvijati. Razvijali bomo dialog o: avtonomiji in odgovornosti šolskih ustanov ter pedagoškega osebja; o vzgoji in izobraževanju za življenje v skupnosti (trajnostno, medgeneracijsko); o kakovostnem izobraževnju pedagoškega osebja; o smotrnejši opredelitvi in razvoju splošnega in poklicnega izobraževanja. S stroko bomo spobudili omogočanje pogojev za razvoj visokega šolstva in znanstveno raziskovalne dejavnosti; smotrnejše delovanje ARRS; enakovreden razvoj vseh znanstvenih in umetniških področij; boljše pogoje dela in enakih možnosti; večanje ugleda in zaupanja v znanost.</p>\n"},{"category":"varstvo-okolja","name":"Varstvo okolja","statement":"<p>Resolucijo o nacionalnem programu varstva okolja do 2030 sicer že imamo, a napredujemo prepočasi in 2030 ni več daleč. Zato, pomembnosti, ranljivosti in varovanju okolja moramo določiti ustrezno mesto v slovenski družbi. Tem temam moramo nameniti dovolj pozornosti v sistemu izobraževanja, v vsebinah in na javni RTV ter opolnomočiti policijo, inšpekcijske službe, organe pregona in pravosodje, da bodo kršilci okoljske zakonodaje učinkovito sankcionirani. Zato bomo zagovarjali stališče, da je namerno onesnaženje zraka, tal, voda, morja in podtalnice kriminalno dejanje, ne zgolj prekršek, in uveljavili ustrezno spremembo v slovenski zakonodaji.</p>\n"},{"category":"zaposlitve","name":"Zaposlitve","statement":"<p>Vse večja avtomatizacija in robotizacija dela terjata iskanje novih rešitev in vnovični premislek o pravičnosti dela. Zato bo treba iskati nove načine obdavčitev, omogočiti skrajševanje delovnega časa in odpreti široko javno razpravo o uvedbi UTD. Delo bo pravično šele takrat, ko bomo odpravili škodljive oblike dela in neenakosti na trgu dela ter zagotovili dostojna plačila za opravljeno delo in ko bo minimalna plača odsevala dejanske življenjske stroške. Z ukrepi na področju gospodarstva in mobilnosti bomo ustvarili pogoje za odpiranje zelenih delovnih mest, tudi okolju prijazne načine prihoda na delo. Ljudi/zaposlene in/ali šolajoče pa bomo za to ustrezno izobrazili oz. jih preusposobili.</p>\n"},{"category":"zdravstvo","name":"Zdravstvo","statement":"<p>Nujna je premišljena reforma ZZZS, ki naj temelji na novi stroškovni analizi vseh zdravstvenih dejavnosti. Opravljena mora biti strokovno in transparentno, da bo mogoče zagotoviti osnovo razporejanja denarja za okrepitev tistih segmentov in dejavnosti, ki so najpomembnejši za širšo dostopnost zdravstvenega sistema. Zagotovitev kadra za izvajanje potrebnega obsega zdravstvenih programov, ureditev sistema nabave medicinske in bolnišnične opreme, ukinitev dopolnilnega zdravstvenega zavarovanja, optimizacija mreže bolnišnic, posodobitev in poenotenje informacijskega sistema, ureditev področja poklicnih bolezni, vzpostavitev organa za ocenjevanje posledic okoljske problematike na zdravje.</p>\n"}]