[{"category":"skattamal","name":"Davki","statement":"<p>Aukið viðskiptafrelsi, markviss efnahagsstjórn, öflug samkeppni, stöðugur gjaldmiðill og virk þátttaka í alþjóðlegu viðskiptalífi eru grunnforsendur fyrir efnahagslegum framförum, aukinni framleiðni og varanlegri aukningu kaupmáttar.</p>\n<p>Viðreisn vill einfalda reglugerða- og skattaumhverfi landsins og nýta markaðslausnir þar sem þeim verður komið fyrir. Tekjuöflun ríkisins á að byggja á réttlátri og hóflegri skattlagningu þar sem allir bera réttlátar byrðar.</p>\n<p>Viðreisn einsetur sér að vinna markvisst gegn skattaundanskotum, bæði innanlands og gegn notkun á erlendum skattaskjólum, en þau nema tugum milljarða á hverju ári. Efla þarf skattrannsóknir og styðja alþjóðlegt samstarf til að tryggja að einstaklingar og fyrirtæki greiði sanngjarna skatta þar sem tekjur verða til. Ef unnið er gegn skattaundanskotum skapast svigrúm til að allir greiði lægri skatta.</p>\n<p>Viðreisn vill að skapaður verði grundvöllur fyrir uppbyggingu samkeppnishæfs atvinnulífs sem skapar samfélaginu ábata til lengri tíma og býr til tækifæri fyrir sem flest okkar til að lifa og starfa við sem best skilyrði í öllum byggðum landsins.</p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Jafnréttismál eru samofin DNA Viðreisnar.</p>\n<p>Kynbundið ofbeldi er ólíðandi. Við þurfum að uppræta það með opinni umræðu, forvörnum og fræðslu. Lögregla, ákæruvald og dómstólar þurfa að vera í stakk búin til að sinna þessum mikilvægu og viðkvæmu málum og þjónusta þarf að vera til staðar fyrir þolendur.</p>\n<p>Jafnrétti á vinnumarkaði er órjúfanlegur þáttur í réttlátu og sanngjörnu samfélagi. Kynbundinn launa- og stöðumun verður að uppræta með öllum ráðum og því er mikilvægt að jafna hlutföll kynja og ná fram félagslegri vídd á öllum sviðum.</p>\n<p>Það er brýnt að lagaleg réttindi hinsegin fólks séu tryggð með heildstæðri og víðtækri löggjöf þar sem mannréttindi og sjálfræði einstaklingsins yfir eigin líkama eru höfð að leiðarljósi. Jafnréttislöggjöf á vinnumarkaði nái einnig til hinsegin fólks.</p>\n<p>Við berjumst fyrir jöfnum réttindum fólks af erlendum uppruna. Gildir það jafnt um vinnumarkað, borgaraleg réttindi, möguleika til náms og þátttöku í stjórnmálum. Fordómar og mismunun á grundvelli uppruna eru með öllu ólíðandi.</p>\n<p>Við berjumst fyrir því að samningi Sameinuðu þjóðanna um réttindi fatlaðs fólks verði fylgt eftir með lögum og skýrum aðgerðum. Samfélagið á að vera þannig úr garði gert að fólk með fatlanir geti lifað eðlilegu lífi á eigin forsendum.</p>\n<p>Atkvæðavægi á að vera jafnt um allt land.</p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>Viðreisn styður að gerðar verði verulegar endurbætur á stjórnarskránni. Litið verði til tillagna stjórnlagaráðs sem og annarra hugmynda sem komið hafa fram síðan. Lögð verði áhersla á að ná fram raunverulegum réttarbótum sem tryggja eignarhald þjóðarinnar í náttúruauðlindum til framtíðar, með markaðsverði fyrir tímabundin afnot. </p>\n<p>Með breytingu á stjórnarskrá er einnig mikilvægt að tryggja jöfnun atkvæðavægis og jafnræði meðal trúfélaga með fullum aðskilnaði ríkis og kirkju. Ríkið á að leggja af úthlutun sóknargjalda og hætta skráningu trúar- og lífsskoðana. Skerpa þarf á þrískiptingu ríkisvaldsins með aukinni aðgreiningu valdþátta og þannig auka tiltrú fólks á dómstólum og löggjafanum.</p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p>Ísland á að vera virkt á alþjóðlegum vettvangi til að efla mannréttindi, jafnrétti, frjáls og réttlát viðskipti og stuðla þannig að friði. Með þeim hætti eflum við menningu og hag Íslands sem og annarra þjóða.</p>\n<p>Ísland á í því skyni heima í samfélagi Evrópuþjóða. Evrópuhugsjónin um frið, hagsæld og samvinnu þjóða er kjarni í stefnu Viðreisnar. Ísland á að taka þátt í því samstarfi af fullum krafti og ganga í Evrópusambandið. Við eigum landfræðilega, menningarlega og efnahagslega samleið með þeim sjálfstæðu og fullvalda ríkjum sem hafa kosið að taka þátt í þessu samstarfi.</p>\n<p>Við eigum ekki að sitja hjá heldur setjast til borðs með Evrópuþjóðum og vinna þétt saman að umhverfis- og loftslagsmálum, mannréttindamálum, auknu viðskiptafrelsi og efnahagslegum stöðugleika.</p>\n<p>Viðreisn vill þjóðaratkvæðagreiðslu um áframhald samningaviðræðna við Evrópusambandið, ganga til viðræðna með opnu og gegnsæju ferli og leggja samninginn síðan í dóm þjóðarinnar. Það er alveg á hreinu að ef samningur yrði ekki hagfelldur fyrir bætt lífskjör þjóðar, myndi Viðreisn ekki mæla með slíkum samningi. Markmið með inngöngu í Evrópusambandið er ekki samningurinn sjálfur - heldur þau bættu lífskjör og efnahagslegur stöðugleiki sem við trúum að honum fylgi.</p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>Viðreisn vill skapa sátt um sjávarútveginn til framtíðar. Við viljum að sanngjarnt verð sé greitt fyrir aðgang að auðlindunum okkar og að samningar um auðlindanýtingu séu tímabundnir.</p>\n<p>Núverandi fyrirkomulag gjaldtöku er bæði flókið og ógagnsætt. Ríkisstjórnir hafa ákvörðunarvald um það hvernig veiðigjald er reiknað hverju sinni. Veiðigjaldið nam á síðasta ári um 5 milljörðum króna en markaðsverð kvótans er um 1200 milljarðar króna.</p>\n<p>Viðreisn vill að greiðsla fyrir afnotin verði ákveðin með því að setja hluta aflaheimilda á markað á hverju ári. Viðreisn vill sjá markaðslausnir í sjávarútvegi, eins og í öllum öðrum atvinnugreinum. Þannig yrði réttlæti og sanngirni tryggð og almenningur fengi sinn skerf af arðsemi greinarinnar.</p>\n<p>Viðreisn vill að stjórnarskráin verði með skýru auðlindaákvæði sem tryggir eignarhald og þar með tekjur þjóðarinnar af sjávarútveginum. Skýrt auðlindaákvæði um tímabundna samninga og markaðsgjald fyrir notkun myndi gefa hugtakinu þjóðareign raunverulegt inntak.</p>\n<p>Markmiðin sem nást eiga eru að greitt sé sanngjarnt gjald fyrir aðgang að auðlindinni, að\ngjaldið sé markaðstengt og að nýliðun í sjávarútvegi sé möguleg. Það er bæði almenningi og útgerðinni nauðsynlegt að ná sáttum í þessu máli þar sem reynt er að nálgast nokkur einföld meginsjónarmið.</p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Viðreisn leggur áherslu á að auka fjárfestingar í samgöngukerfinu öllu, vegum, almenningssamgöngum, höfnum og flugvöllum landsins. Horfa ber til aðkomu einkaframtaksins í slíkum fjárfestingum og útgáfu grænna skuldabréfa í verkefnum sem stuðla að vistvænum samgöngum. Meta skal þjóðhagslega hagkvæmni innviðafjárfestinga og skulu allar stórar innviðaframkvæmdir ráðast af félagshagfræðilegu mati.</p>\n<p>Of mörg mál hafa legið hafa í kerfinu svo áratugum skiptir, eins og að malbika fjölfarna malarvegi á landsbyggðunum og breikka einbreiðar brýr. Við eigum að einfalda og straumlínulaga ákvarðanatöku til að þoka þessum málum fram.</p>\n<p>Hraða þarf orkuskiptum í samgöngum og ekki einskorða þau við bíla, heldur einnig skipa- og flugvélaflota landsins. Ákveða þarf og ráðast í framkvæmdir vegna nýrra lausna í flugsamgöngum til og frá höfuðborgarsvæðinu. Borgarlína og þjóðvegsstokkar á höfuðborgarsvæðinu, ásamt aðskilnaði aksturstefnu á þjóðvegum við höfuðborgarsvæðið verði sett í forgang.</p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Viðreisn vill byggja upp fjölþjóðlegt og opið samfélag. Viðreisn stendur vörð um fjölbreytileikann. Tryggja skal mannréttindi og virðingu fyrir öllum. Brýnt er að tryggja öllum íbúum landsins jöfn tækifæri og jafnan lagalegan rétt án tillits til uppruna. Gildir þetta jafnt um vinnumarkað, borgaraleg réttindi, möguleika til náms og þátttöku í stjórnmálum. Hér þarf að rýmka kosningarétt, rýmka atvinnu- og dvalarréttindi fólks utan EES svæðisins og auka rétt útlendinga sem hér stunda nám til að setjast að hér á landi þegar námi lýkur.</p>\n<p>Fordómar og mismunun á grundvelli uppruna er því miður raunin á íslenskum vinnumarkaði. Viðreisn telur þessa mismunun ólíðandi og brýnt að ráðast í viðeigandi aðgerðir gegn allri mismunun á grundvelli uppruna. Inngilding (e. inclusion) í íslenskt samfélag á að vera meginstef á öllum sviðum. Íslenskukennsla er mikilvæg grunnstoð sem öll eiga rétt á.</p>\n<p>Tryggja verður að fólk á flótta og hælisleitendur hljóti mannsæmandi skjól hérlendis ásamt því að endurskoða þau búsetuúrræði sem standa þeim til boða. Fólk á flótta á að vera jafn velkomið og aðrir. Tryggjum réttindi til þjónustu, náms og vinnu þegar fólk kemur hingað til lands og leyfum þeim að búa sér betra líf og taka virkan þátt í samfélaginu.</p>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p>Löngu er orðið ljóst að heimsfaraldurinn er ekki tímabundið verkefni og lausnirnar geta ekki lengur verið nýtt regluverk á nokkurra vikna fresti. Við þurfum nálgun sem lítur á heimsfaraldurinn sem langtímaverkefni. Nálgun sem sem byggð er á vísindum og markmiðum um að lágmarka takmarkanir að daglegu lífi fólks og atvinnulífi. Nálgun sem byggir á virðingu fyrir frelsi fólks og meðalhófi. Við þurfum að lifa með veirunni, hvort sem okkur líkar betur eða verr. </p>\n<p>Það er mikilvægt að hlúa að heilbrigðiskerfinu og gera því kleift að takast á við stöðuna. Ótækt er að sóttvarnaraðgerðir séu óhóflega íþyngjandi vegna fjárskorts heilbrigðiskerfisins. Skólaganga barna og ungmenna verður að fá að vera tryggð. Létta þarf á takmörkunum með stórauknu aðgengi að hraðprófum.</p>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Ísland á að vera í fremstu röð í baráttunni gegn loftslagsbreytingum og því neyðarástandi sem vofir yfir heimsbyggðinni. Við viljum koma á hvötum þannig að þeir borgi sem menga. Sjálfbær og ábyrg umgengni við náttúruauðlindir, þar sem náttúruvernd helst í hendur við nýtingu er lykillinn að grænni framtíð.</p>\n<p>Viðreisn vill að Ísland verði kolefnishlutlaust og laust við jarðefnaeldsneyti fyrir árið 2040. Nýskráning á bensín- og díselbílum verði hætt árið 2025. Ísland á að helminga heildarlosun ríkisins á áratugs fresti. Viðreisn leggur áherslu á aðgerðaáætlun með tölu- og tímasettum markmiðum sem lögð eru fyrir Alþingi í formi tillögu til þingsályktunar ár hvert. Tengja þarf loftslagsmálin þvert á fagráðuneyti svo þau endurspeglist í ákvörðunum í öllum málaflokkum.</p>\n<p>Viðreisn leggur höfuðáherslu á að fara að ráðum vísindasamfélagsins. Þess vegna vill Viðreisn beita sér fyrir að sett verði sjálfstæð íslensk markmið sem ganga lengra en alþjóðlegar skuldbindingar okkar. Loftslagsstefna Viðreisnar var metin næst best allra flokka á Íslandi á matskvarða Ungra umhverfissinna, Sólinni.</p>\n<p>Hraða þarf orkuskiptum á öllum sviðum en tryggja þarf nægt framboð endurnýjanlegrar orku og öfluga innviði til að gera okkur kleift að klára orkuskipti. Viðreisn leggur áherslu á virka ferðamáta og almenningssamgöngur.</p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Fólk þarf að hafa raunhæfa valkosti um hvar það býr sér heimili og ekki vera mismunað á grundvelli búsetu. Blómleg og öflug byggð landið um kring er forsenda velsældar í íslensku samfélagi. Tryggja þarf góðar samgöngur, öfluga nettengingu og öruggt rafmagn um allt land. Það er forsenda fjölbreyttrar atvinnuuppbyggingar og fjölgunar tækifæra á Íslandi.</p>\n<p>Rafræn stjórnsýsla bætir aðgengi að þjónustu og skapar tækifæri til hagræðingar og framleiðniaukningar í opinberum rekstri. Viðreisn vill að litið sé til nýrra lausna við að skapa störf og tækifæri. Uppbygging fjarvinnukjarna víða um land leika þar lykilhlutverk. Hið opinbera á að tryggja að þeir verði sem víðast um landið og bjóða þannig upp á fjölbreyttari atvinnumöguleika. Huga þarf sérstaklega að stuðningi við menningartengda starfsemi um allt land.</p>\n<p>Viðreisn styður sameiningu og stækkun sveitarfélaga með það fyrir augum að draga úr yfirbyggingu og efla nærþjónustu á hagkvæman hátt. Tryggja þarf að fjármagn fylgi tilfærslu verkefna og auka á aðkomu íbúa á landsbyggðinni að lykilákvörðunum um uppbyggingu í heimabyggð þeirra.</p>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p>Viðreisn leggur áherslu á að fólk eigi gott líf. Þau kerfi sem eiga að halda utan um það verði einfaldari og sveigjanlegri. Enginn lífeyrisþegi almannatrygginga á að fá lægri heildartekjur en sem nemur lágmarkslaunum. Það er lágmarkskrafa. Vinna þarf gegn fátækt og tryggja jöfn tækifæri fyrir öll börn.</p>\n<p>Við eigum að búa eldra fólki áhyggjulaust ævikvöld. Tryggja að framboð af hjúkrunarheimilum og öðrum úrræðum verði fullnægjandi. Koma þarf á millistigi milli heimilis og hjúkrunarheimila og tryggja fjölbreytt búsetuúrræði fyrir eldra fólk. Starfslok eiga að miðast við færni fremur en aldur.</p>\n<p>Viðreisn vill tryggja öryrkjum mannsæmandi lífskjör. Skapa samfélag sem byggir á þátttöku allra og virðir frelsi fólks til að stjórna eigin lífi á eigin forsendum. Viðreisn styður fólk með skerta starfsgetu til að starfa með aukinni starfsendurhæfingu, bættri geðheilbrigðisþjónustu og meiri sveigjanleika.</p>\n<p>Fjarlægja á hindranir fyrir mannréttindum og samfélagsþátttöku fatlaðs fólks. Í því skyni verður að gera ríkar kröfur um aðgengi að mannvirkjum, samgöngum og upplýsingum. Hið opinbera á að vera leiðandi í sköpun hlutastarfa fyrir fatlað fólk. Fjölga á samningum um notendastýrða persónulega aðstoð (NPA) og tryggja gæði þjónustunnar. Lögfesta á samning Sameinuðu þjóðanna um réttindi fatlaðs fólks. Forvarnir og forvirkar aðgerðir eiga að vera í öndvegi</p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Mikilvægasti liðurinn í því að tryggja húsnæðisöryggi er að byggja nóg. Skortur á fasteignum hækkar fasteignaverð sem gerir fólki, sérstaklega ungu fólki, erfiðara að komast inn á markaðinn. Til að vinna gegn þessu þarf að tryggja að byggingarmagn anni eftirspurn og jafnvægi sé á markaðnum.</p>\n<p>Til að húsnæðislán séu ekki of dýr þurfa vextirnir að vera lágir. Vextir á Íslandi eru mun hærri en í nágrannalöndum okkar, sem þýðir að við borgum meira fyrir lánin yfir líftíma þeirra. Með því að binda gengi krónunnar við evru getum við lækkað vexti til muna og gert lánakjörin betri.</p>\n<p>Styðja þarf sérstaklega fyrstu kaupendur í formi heimildar til að ráðstafa séreignarsparnaði við útborgun og inn á íbúðalán. Viðreisn styður að það verði gert áfram.</p>\n<p>Við eigum að styðja við uppbyggingu þjónustu á landsbyggðunum. Fólk á að hafa raunhæft val um hvar það býr sér heimili án þess að vera mismunað eftir búsetu.</p>\n<p>Einfalda þarf ferla í skipulagsmálum til að flýta uppbyggingu. Við hönnun og skipulag skal unnið eftir hugmyndafræði algildrar hönnunar og tryggja að ný mannvirki séu aðgengileg öllum.</p>\n<p>Gera þarf fólki kleift að búa á eigin heimili eins og hægt er. Öll sveitarfélög taki þátt í lausn húsnæðisvanda þeirra sem aðstoð þurfa.</p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Viðreisn styður við menntun fyrir öll, alla ævi. Aðgengi að námi, skapandi félags- og tómstundastarfi og fjölbreyttu menningaruppeldi frá unga aldri skal vera jafnt með tilliti til kynja, kynhneigðar, búsetu, efnahags eða stöðu að öðru leyti.</p>\n<p>Viðreisn leggur áherslu á að styðja sérstaklega við nemendur með ólíka færni og fjölga námsframboði á efri skólastigum. Byggja skal brú milli skólastiga og tryggja frelsi einstaklinga til að fara á sinn hátt í gegnum menntakerfið. Við leggjum jafnt vægi á bók-, verk-, iðn- og listnám, þar sem aukið val og fjölbreyttari náms- og kennsluhættir koma við sögu.</p>\n<p>Semja þarf heildstæða aðgerðaráætlun í málefnum fólks með annað móðurmál en íslensku. Tryggja þarf aðgengi að raunfærnimati svo að þekking og hæfni fólks sem sest hér að nýtist sem best. Umsækjendur um alþjóðlega vernd, sem hafa hlotið dvalarleyfi á Íslandi, skulu eiga kost á námslánum.</p>\n<p>Bæta þarf námslánakerfið. Viðreisn vill að námsmenn geti hlotið styrk án lántöku. Eins þarf að afnema frítekjumark námslána og hækka grunnframfærslu í samræmi við neysluviðmið.</p>\n<p>Búa þarf kennurum og öðru starfsfólki framúrskarandi starfsumhverfi með áherslu starfsþróun, endurgjöf og samþætta stoðþjónustu. Sérstök áhersla er á tækifæri kennara til að miðla þekkingu á stafrænni tækni.</p>\n<p>Tryggja þarf að skipulagt íþróttastarf hafi skýrar jafnréttisáætlanir.</p>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Náttúra Íslands, með sína líffræðilegu og jarðfræðilegu fjölbreytni, er ein okkar dýrmætasta auðlind. Viðreisn vill hvetjandi grænt kerfi þannig að það borgi sig að vera umhverfisvæn og að þau borgi sem menga. Sjálfbær og ábyrg umgengni við náttúruauðlindir, þar sem náttúruvernd helst í hendur við skynsamlega nýtingu er lykillinn að grænni framtíð.</p>\n<p>Viðreisn leggur áherslu á nýsköpunarstyrki í loftslagstengdum verkefnum og að raforkuvinnsla stuðli að grænni atvinnuuppbyggingu. Nauðsynlegt er að öll framleiðsla og þjónusta verði kolefnishlutlaus og rýri ekki náttúrugæði til langframa. Móta þarf heildstæða stefnu, í samráði við sérfræðinga, um sjálfbæra landnýtingu sem byggir á vernd vistkerfa- og jarðminja, tekur tillit til bættrar vatnsverndar, og rýrir ekki náttúrugæði landsins.</p>\n<p>Draga þarf almennt úr losun frá landi og stórauka bindingu í jarðvegi og gróðri. Takmarka þarf rask á vistkerfum vegna ágengra tegunda og samhliða vernda og efla líffræðilega fjölbreytni með stóraukinni endurheimt raskaðra vistkerfa. Almannahagsmunir krefjast þess að næstu ríkisstjórnir setji baráttuna við loftslagsvána í algjöran forgang.</p>\n<p>Urðun úrgangs á ekki að eiga sér stað á 21. öld heldur á allur efniviður að vera hluti af stöðugri hringrás, þar sem vörum og efni er haldið í notkun með endurnýtingu, endurvinnslu, viðgerðum og endursölu.</p>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Viðreisn leggur áherslu á samkeppni, sjálfbærni, nýsköpun og jafnrétti í öllum atvinnurekstri og treystir frjálsum markaði almennt til að skila mestum ábata fyrir Ísland. Hlutverk stjórnvalda er að búa fyrirtækjum hagstæð rekstrarskilyrði og draga úr efnahagssveiflum. Í því ljósi þarf að einfalda regluverk, tryggja virka samkeppni og minnka flækjustig í leyfisveitingum á vegum hins opinbera.</p>\n<p>Uppbygging alþjóðlegs þekkingariðnaðar og atvinnulífs er leiðin að aukinni hagsæld. Móta þarf atvinnu- og iðnaðarstefnu til lengri tíma þar sem skýrt kemur fram í hvaða atvinnu og grænum iðnaði sækja skal fram og hvernig verður stutt við þá sókn.\nViðreisn vill koma á mælaborði nýsköpunar og styðja við sprota frá hugmynd til markaðsvöru, með áherslu á sjálfbærni. Fjárfestar fælast krónuhagkerfið, koma þarf á gengisstöðugleika með því að binda krónuna við evru.</p>\n<p>Við þurfum öflugri og sjálfbærari landbúnaða og endurskoða styrkjakerfi landbúnaðarins. Mikilvægt er að ýta undir fjölbreytni og nýsköpun í greininni.</p>\n<p>Við þurfum að byggja ferðaþjónustuna á faglegum grunni. Fjárfesta þarf í innviðum á ferðamannastöðum um allt land til verndar umhverfi og náttúru og tryggja jafnari dreifingu ferðamanna um landið.</p>\n<p>Viðreisn vill að sanngjarnt verð sé greitt fyrir aðgang að auðlindum okkar og að samningar séu tímabundnir. Viðreisn vill tryggja sátt um sjávarútveginn til framtíðar.</p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p>Heilbrigðisþjónusta á að standa öllum til boða. Hún á að vera aðgengileg, góð og ódýr. Kostnaðargreining á að vera grundvöllur fjárveitinga til allrar velferðar- og heilbrigðisþjónustu.</p>\n<p>Nýta á tæknina til að tengja betur sérfræðinga og fólkið í byggðum landsins og stuðla þannig að jöfnu aðgeng óháð búsetu. Efla þarf heilbrigðisstofnanir um allt land og gera starfsumhverfi heilbrigðisstarfsfólks eftirsóknarverðara.</p>\n<p>Viðreisn leggur áherslu á valfrelsi og þjónustumiðaða nálgun. Þar þjónar öflugt opinbert heilbrigðiskerfi með fjölbreyttu rekstrarformi mikilvægu hlutverki. Einkarekstur innan opinbera kerfisins, þar sem ríkið greiðir fyrir þjónustu er ekki það sama og einkavæðing.</p>\n<p>Biðlistar eru gríðarstórt vandamál og afleiðing þeirrar stefnu að hafna framlagi sjálfstætt starfandi sérfræðinga. Börn eiga ekki að bíða eftir greiningu eða þjónustu mánuðum og árum saman. Það þarf að draga verulega úr annarri bið í heilbrigðiskerfinu ekki síst hjá eldri borgurum. Fátt er dýrara fyrir samfélagið en að láta fólk bíða eftir þjónustu. Leysa þarf þá alvarlegu stöðu sem sem snýr að skimun og greiningu á leghálskrabbameini.</p>\n<p>Viðreisn leggur áherslu á mikilvægi andlegrar heilsu og geðheilbrigðisþjónustu. Aðgangur fólks að sálfræðiþjónustu verði aukinn með því að fjármagna niðurgreiðslu slíkrar þjónustu í samræmi við nýsamþykkt lög sem Viðreisn lagði fram. Einnig þarf að auka forvarnir og forvirkar aðgerðir.</p>\n"}]