[{"category":"skattamal","name":"Davki","statement":"<p>Skattar eiga að þjóna markmiðum um öflugt velferðarsamfélag, aukinn jöfnuð og önnur samfélagsleg markmið, svo sem í umhverfismálum, lýðheilsu og byggðastefnu.</p>\n<ul>\n<li><p>Við eigum að halda áfram að byggja réttlátara skattkerfi enda er skattkerfið mikilvægasta jöfnunartækið.</p>\n</li>\n<li><p>Vinstri-græn beittu sér fyrir upptöku þrepaskipts tekjuskatts á kjörtímabilinu og vilja útfæra þrepaskiptan fjármagnstekjuskatt sem er stórt réttlætismál.</p>\n</li>\n<li><p>Ísland á að skipa sér í framvarðarsveit ríkja þar sem skattalegar stöðutökur og brask með gjaldmiðla og skammtímagróða fjármagnshreyfingar verði skattlagt.</p>\n</li>\n<li><p>Til að stemma stigu við skattaundanskotum einstaklinga og fyrirtækja frá velferðarkerfinu þarf að stórefla skattaeftirlit og skattrannsóknir. Nýtingu aflandsfélaga í skattaskjólum á að banna eða takmarka sem kostur er.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/\\</a></p>\n<p>Stefna Vinstri grænna í efnahagsmálum: <a href=\"https://vg.is/stefna/efnahagsmal/\">https://vg.is/stefna/efnahagsmal/</a></p>\n"},{"category":"jafnrettismal","name":"Enakopravnost spolov","statement":"<p>Jafnaðarhugtakið felur í sér tilvísun í efnahagslegan jöfnuð, í jafnrétti og jafnræði auk þess markmiðs að jöfnuður ríki m.a. óháð kyni, kynhneigð, kynvitund, kyneinkennum, kyntjáningu, kynþætti, þjóðernisuppruna, trú, lífsskoðun, fötlun, aldri, búsetu, stétt eða stöðu að öðru leyti. Íslenskt samfélag á að vera velferðarsamfélag sem byggir á öflugu mennta-, velferðar- og heilbrigðiskerfi þar sem öllum er tryggður jafn aðgangur og jöfn tækifæri. Slík kerfi auk réttláts skattkerfis og öruggs húsnæðis eru hornsteinn jöfnuðar í samfélaginu. Vinstrihreyfingin -- grænt framboð mun standa vörð um þessa innviði samfélagsins nú sem endranær.</p>\n<p>Það er einnig stefna VG að uppræta allar birtingarmyndir kynjamisréttis í samfélaginu og brjóta þannig upp kynjakerfi sem er skaðlegt fyrir stöðu, tækifæri og þátttöku allra.</p>\n<ul>\n<li><p>Útrýma þarf launamun kynjanna, m.a. með því að endurmeta störf kvennastétta.</p>\n</li>\n<li><p>Það þarf að útrýma kynbundnu ofbeldi og áreiti sem er böl á samfélagi okkar.</p>\n</li>\n<li><p>Tryggja þarf betur réttarstöðu brotaþola kynbundins ofbeldis með skýrum lagabreytingum og markvissri framkvæmd.</p>\n</li>\n<li><p>Innleiða þarf samning Sþ um réttindi fatlaðs fólks og stofna sjálfstæða mannréttindastofnun.</p>\n</li>\n<li><p>Stíga þarf fleiri skref í hinsegin stjórnmálum, ekki síst hvað varðar transfólk og intersex, og sporna gegn hatursorðræðu í garð hinsegin fólks.</p>\n</li>\n</ul>\n<p>Mikið starf hefur verið unnið í að styrkja löggjöf á sviði kynbundins ofbeldis, en meðal annars hafa verið sett inn ákvæði um umsáturseinelti og stafrænt kynferðisofbeldi. Halda þarf áfram að bæta réttarstöðu brotaþola kynbundins og kynferðisofbeldis með breytingum á löggjöf. Fylgja þarf eftir forvarnaáætlun gegn kynbundnu og kynferðisofbeldi og áreitni og ná þannig fram viðhorfsbreytingu.</p>\n<p><strong>Ísland á að vera í fremstu röð í mannréttindamálum.</strong></p>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Kvenfrelsisstefna Vinstri grænna: <a href=\"https://vg.is/stefna/kvenfrelsi/\">https://vg.is/stefna/kvenfrelsi/</a></p>\n<p>Stefna Vinstri grænna um málefni hinsegin fólks: <a href=\"https://vg.is/stefna/malefni-hinsegin-folks/\">https://vg.is/stefna/malefni-hinsegin-folks/</a></p>\n"},{"category":"stjornarskrarmal","name":"Epidemilogija","statement":"<p>VG leggur áherslu á að lokið verði við heildarendurskoðun stjórnarskrárinnar til að þjóðin eignist framsækna stjórnarskrá.</p>\n<ul>\n<li><p>Vinstri-græn leggja sérstaka áherslu á að ákvæði um umhverfis- og náttúruvernd og þjóðareign á náttúruauðlindum verði innleidd í stjórnarskrá.</p>\n</li>\n<li><p>Þá er tímabært að endurskoða mannréttindakafla stjórnarskrárinnar.</p>\n</li>\n<li><p>Hér eftir sem hingað til leggur VG áherslu á að byggja á fyrri vinnu, þar á meðal tillögum stjórnlagaráðs, en telur um leið að eðlilegt sé að vinna að breytingum í áföngum og taka sjálfstæða afstöðu til einstakra álitamála.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Stefnan Vinstri grænna; lýðræðismál: <a href=\"https://vg.is/stefna/lydraedismal/\">https://vg.is/stefna/lydraedismal/</a></p>\n"},{"category":"evropumal","name":"Evropska integracija","statement":"<p>Vinstrihreyfingin – grænt framboð leggur ríka áherslu á samstarf við önnur Evrópulönd en telur ekki að Ísland eigi að ganga í ESB enda er  hagsmunum Íslands betur borgið utan Evrópusambandsins en innan.</p>\n"},{"category":"sjavarutvegsmal","name":"Gospodarstvo","statement":"<p>VG leggur ríka áherslu á sjálfbæra nýtingu, ábyrga umgengni um auðlindir hafsins og mikilvægi grunnrannsókna og fræðilegrar þekkingar.</p>\n<ul>\n<li><p>Hreyfingin vill standa vörð um sameign þjóðarinnar á nytjastofnum sjávar og treysta sameignina í sessi með auðlindaákvæði í stjórnarskrá.</p>\n</li>\n<li><p>Þjóðin skal njóta arðs eða auðlindarentu þegar einkaaðilar fá aðgang að sameiginlegri auðlind hennar, og enginn á að geta fengið þessi gæði til eignar eða varanlegra afnota. Hið umhverfislega, samfélagslega og byggðalega samhengi þarf að hafa vægi ásamt hinu hagræna í nálgun á greinina.</p>\n</li>\n<li><p>Hreyfingin telur eðlilegast að nýtingarleyfi séu í tiltekin afmarkaðan tíma í senn og gegn eðlilegu gjaldi.</p>\n</li>\n<li><p>Auka ber heimildir í félagslega kerfinu úr 5,3% í 8-10% og festa strandveiðar betur í sessi.</p>\n</li>\n<li><p>Nauðsynlegt er að tryggja réttindi sjómanna og endurskoða verðlagningarkerfi fiskveiða til að tryggja réttlátan hlut þeirra.</p>\n</li>\n<li><p>Leggja þarf áherslu á innlenda verðmætasköpun og að fiskvinnsla eigi sér stað á Íslandi.</p>\n</li>\n<li><p>Hreyfingin leggur áherslu á orkuskipti skipaflotans og hann verði allur knúinn af endurnýjanlegum orkugjöfum í síðasta lagi árið 2040, en mikilvægum áföngum náð fyrr.</p>\n</li>\n<li><p>Endurhugsa þarf verndun og nýtingu lífríkisins á grunnslóð og hvað snertir staðbundnar tegundir.</p>\n</li>\n<li><p>Hvötum þarf að beita til að færa í fiskeldi yfir í eldi í lokuðum kvíum og á dýpra vatni eða á landi, en mögulega með geldum fiski í opnum kvíum til skemmri tíma.</p>\n</li>\n<li><p>Hvorki ætti að veita ný leyfi til eldis né samþykkja aukningu nema gerð skipulags haf- og strandsvæða sé lokið.</p>\n</li>\n<li><p>Fjölga þarf friðuðum svæðum í hafi í samræmi við alþjóðlegar skuldbindingar okkar.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a>\n<br/>\nStefnan, Vinstri grænna; auðlindir hafs og stranda: <a href=\"https://vg.is/stefna/audlindir-hafs-og-stranda/\">https://vg.is/stefna/audlindir-hafs-og-stranda/</a></p>\n"},{"category":"samgongumal","name":"Infrastruktura","statement":"<p>Styðja þarf sérstaklega við græn umskipti í samgöngum og vöruflutningum í lofti, láði og legi m.a. með uppbyggingu hleðslustöðva, rafvæðingu hafna um allt land og uppbyggingu Borgarlínunnar hratt og örugglega.</p>\n<ul>\n<li><p>Tryggja þarf að almenningssamgöngur um allt land séu raunhæfur valkostur í ferðum innan og á milli landshluta og samþætta ólíka samgöngumáta í landinu og mynda þannig samfellu milli t.d. flugs, strætisvagna og ferja.</p>\n</li>\n<li><p>Stytta þarf leiðir, fækka einbreiðum brúm, gera tímasetta áætlun um gerð jarðgangna og bæta vetrarþjónustu og tryggja þannig greiðar og öruggar samgöngur um land allt.</p>\n</li>\n<li><p>Taka þarf mið af náttúruvernd við ákvarðanir um uppbyggingu vegakerfisins.</p>\n</li>\n<li><p>Styðja þarf enn frekar við innviðauppbyggingu á flugvöllum utan suðvesturhornsins.</p>\n</li>\n<li><p>Þá þarf að gera bragabót á vegum landsins. Breikka þarf vegi, setja rifflur á miðju þeirra þar sem pláss er og koma vegriði fyrir víðar.</p>\n</li>\n<li><p>Nýjar leiðir þarf til að fjármagna uppbyggingu samgönguinnviða um land allt vegna orkuskipta í samgöngum og áhrif þeirra á skatta af sölu á eldsneyti. Sem liður í réttlátum umskiptum er mikilvægt að komi ekki helst niður á þeim sem minna hafa á milli handanna og að fólki sé hvorki mismunað eftir fjárhag né búsetu. Einnig þarf að taka tillit til umhverfisáhrifa ökutækja.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Stefna Vinstri grænna í orkumálum: <a href=\"https://vg.is/stefna/orkumal/\">https://vg.is/stefna/orkumal/</a></p>\n<p>Stefna Vinstri grænna í byggðamálum: <a href=\"https://vg.is/stefna/byggdamal/\">https://vg.is/stefna/byggdamal/</a></p>\n"},{"category":"utlendingamal","name":"Migracije","statement":"<p>Fjölbreytileiki er styrkur hvers samfélags. Innflytjendur eiga að hafa sömu tækifæri og réttindi og innfæddir.</p>\n<ul>\n<li><p>Stjórnvöld skulu hafa frumkvæði að því að veita innflytjendum nauðsynlegar upplýsingar</p>\n</li>\n<li><p>Íslenskukennslu skal efla og tryggja að börn og ungmenni sem ekki eiga íslensku að móðurmáli geti staðið jafnöldrum sínum jafnfætis í námi.</p>\n</li>\n<li><p>Allt vinnandi fólk á Íslandi skal njóta fullra réttinda á vinnumarkaði, ekki ber að líða félagsleg undirboð, launaþjófnað og önnur brot á vinnumarkaði.</p>\n</li>\n<li><p>Taka þarf vel á móti fólki á flóttafólki og umsækjendum um alþjóðlega vernd.</p>\n</li>\n<li><p>Veita á öllu flóttafólki sambærilega þjónustu óháð því hvort það sé kvótaflóttafólk eða fólk sem hefur hlotið alþjóðlega vernd.</p>\n</li>\n<li><p>Hinsegin fólki á flótta skal tryggja sérstaka vernd í lögum.</p>\n</li>\n<li><p>VG vill skipta upp Útlendingastofnun og skilja á milli þjónustu við flóttafólk og stjórnsýslu umsókna. Sé nauðsynlegt að leggja mat á aldur barns skal það gert með heildstæðu mati, aldrei með aldursgreiningum á tönnum.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n"},{"category":"sottvarnarmal","name":"Obramba","statement":"<p>VG telur að stefna stjórnvalda í faraldrinum hafi verið skynsamleg en þar hefur verið fylgt tveimur leiðarljósum; að vernda líf og heilsu landsmanna og lágmarka samfélagsleg og efnahagsleg áhrif.</p>\n<ul>\n<li><p>Mikilvægt er að vísindin verði áfram í fyrirrúmi og að komið verði í veg fyrir að heilbrigðiskerfið verði fyrir of miklu álagi vegna smita.</p>\n</li>\n<li><p>Hlúa verður áfram að viðkvæmustu hópum samfélagsins og þeim sem kunna að vera jaðarsettir án þess að það sé beitt meira íþyngjandi aðgerðum en nauðsyn krefur hverju sinni.</p>\n</li>\n<li><p>Í þessu samhengi skiptir jafnframt máli að athygli sé beint að börnum og brýnt að halda skólastarfi gangandi eins og unnt er.</p>\n</li>\n<li><p>Styðja þarf fólk, heimili og fyrirtæki til að tempra áhrif faraldursins í efnahagslegum skilningi eins og mögulegt er.</p>\n</li>\n<li><p>Alþjóðlegt samstarf spilar mikilvægt hlutverk í baráttunni við faraldurinn þá einkum við rannsókn, framleiðslu og dreifingu á bóluefni en bólusetning meginþorra heimsbyggðarinnar er lykillinn úr faraldrinum.</p>\n</li>\n</ul>\n"},{"category":"loftslagsmal","name":"Podnebne spremembe","statement":"<p>Vinstrihreyfingin -- grænt framboð telur að Ísland eigi að vera í fararbroddi í að losa minna og menga minna. Ísland þarf að sýna forystu og frumkvæði í að draga úr losun gróðurhúsalofttegunda með tímasettri áætlun um orkuskipti í samgöngum, þungaflutningum, sjávarútvegi, landbúnaði, ferðaþjónustu og byggingariðnaði með það að markmiði að Ísland verði óháð jarðefnaeldsneyti árið 2045.</p>\n<ul>\n<li><p>Við viljum lögfesta bann við olíuleit og olíuvinnslu í íslenskri efnahagslögsögu hið fyrsta.</p>\n</li>\n<li><p>Markmið Íslands verði uppfærð og sett sjálfstætt markmið um aukinn samdrátt í losun eða a.m.k. 60% árið 2030 og kolefnishlutleysi eigi síðar en árið 2040.</p>\n</li>\n<li><p>Allar loftslagsaðgerðir þurfa að tryggja jöfnuð þannig að umskipti yfir í grænt hagkerfi verði réttlát.</p>\n</li>\n<li><p>Leggja skal áherslu á fjölbreytta samgöngumáta, þ.m.t. göngu- og hjólastíga. Tryggja þarf orkuskipti í almenningssamgöngum samhliða eflingu þeirra.</p>\n</li>\n<li><p>Græn tenging milli höfuðborgarsvæðis og Keflavíkurflugvallar verði eitt af forgangsmálunum.</p>\n</li>\n<li><p>Flýta þarf uppbyggingu Borgarlínu.</p>\n</li>\n<li><p>Efla þarf almenningssamgöngur um land allt og gera þær að raunhæfum valkosti.</p>\n</li>\n<li><p>Hringrásarhagkerfið skapar sóknarfæri til að skapa ný græn störf sem byggja á þekkingu og nýsköpun.</p>\n</li>\n<li><p>Beita þarf skattkerfinu í auknum mæli í þágu loftslagsmála.</p>\n</li>\n<li><p>Efla þarf grænar fjárfestingar fyrirtækja og hins opinbera og loftslagsvæna nýsköpun.</p>\n</li>\n<li><p>Skoða þarf að lögfesta skyldur á lífeyrissjóði og fjármálastofnanir um að fjárfestingar þeirra séu metnar út frá loftslagsáhrifum og samfélagslegri ábyrgð. Þannig fara saman umhverfismarkmið og samfélagsmarkmið.</p>\n</li>\n<li><p>Hraða þarf aðgerðum í landgræðslu, skógrækt og endurheimt votlendis og tryggja frekari sjálfbærni í nýtingu gróðurs, m.a. í beitarmálum.</p>\n</li>\n<li><p>Tengjum saman allar einingar stjórnkerfisins til að ná markmiðum í umhverfis- og loftslagsmálum undir hattinum Sjálfbært Ísland.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Stefna Vinstri grænna í loftslagsmálum, loftslagsvá og náttúra: <a href=\"https://vg.is/stefna/loftslagsva-og-nattura/\">https://vg.is/stefna/loftslagsva-og-nattura/</a></p>\n"},{"category":"byggdarmal","name":"Pokrajine","statement":"<p>Vinstrihreyfingin -- grænt framboð vill tryggja blómlega byggð í öllum landshlutum. Fjölbreytt atvinnulíf, menntun og nýsköpun, heilbrigðis- og félagsþjónusta ásamt góðum samgöngum, er undirstaða jákvæðrar byggðaþróunar.</p>\n<ul>\n<li><p>Tryggja þarf byggða- og búsetujafnrétti. Allir landshlutar eiga að geta boðið upp á fjölbreytt og aðlaðandi búsetuskilyrði fyrir núverandi íbúa, nýja íbúa og nýjar kynslóðir. Til að ná þessu markmiði hafa Vinstri-græn unnið að því að flýta framkvæmdum í flutningskerfi raforku og fjarskipta og jafna flutningsgjöld raforku.</p>\n</li>\n<li><p>Að almenningssamgöngur verði raunhæfur valkostur um allt land, loftslagsvænar lausnir liggi til grundvallar í samgöngum.</p>\n</li>\n<li><p>Að réttur íbúa til grunnþjónustu verði tryggður með skilgreiningu á lágmarksþjónustuviðmiði ríkis og sveitarfélaga.</p>\n</li>\n<li><p>Efla byggðajafnrétti með þátttöku fulltrúa frá öllu landinu í nefndum og ráðum ríkisins og efla svæðisstöðvar RÚV um allt land. Öflug og fjölbreytt menningarstarfsemi er ein af undirstöðum íslensks samfélags og hluti af langri sögu, menningararfi og íslenskri tungu. Menning er líka mikilvægur þáttur í að byggja upp litríkt samfélag án aðgreiningar.</p>\n</li>\n<li><p>Hið opinbera hafi forgöngu um að auglýsa störf án staðsetningar og aðrir atvinnurekendur verði hvattir til hins sama.</p>\n</li>\n<li><p>Efla námsframboð á öllum skólastigum í öllum landshlutum. Styrkja heilsugæslu, heilbrigðisstofnanir og fjarheilbrigðisþjónustu og byggja upp meira af hagkvæmu og fjölbreyttu íbúðarhúsnæði um allt land.</p>\n</li>\n<li><p>Fjölga friðlýstum svæðum og störfum við náttúruvernd, en rannsóknir sýna að það skilar einnig fjárhagslegum ábata heim í hérað.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a> <br/>\nStefna Vinstri grænna í byggðamálum: <a href=\"https://vg.is/stefna/byggdamal/\">https://vg.is/stefna/byggdamal/</a></p>\n"},{"category":"velferdarmal","name":"Socialno varstvo","statement":"<p>Öll eiga rétt á mannsæmandi lífskjörum, félagslegum réttindum, mannlegri reisn, innihaldsríku lífi og samfélagsþátttöku.</p>\n<ul>\n<li><p>Sérstaklega þarf að vinna markvisst gegn fátækt barna og bæta hag tekjulægri fjölskyldna með því að halda áfram endurreisn barnabótakerfisins og láta það ná til fleiri barnafjölskyldna.</p>\n</li>\n<li><p>Aðgerðir núverandi ríkisstjórnar í húsnæðismálum hafa orðið til þess að ekki hafa fleiri íbúðir verið byggðar frá hruni og hátt í þriðjungur þeirra byggir á aðgerðum stjórnvalda, það er stuðningi við almenna íbúðakerfið og hlutdeildarlánum.</p>\n</li>\n<li><p>Halda á áfram að styðja við félagslegt húsnæði og stuðla þannig að því að öll hafi þak yfir höfuðið.</p>\n</li>\n<li><p>Lögfesta á styttingu vinnuvikunnar sem tók gildi í kjarasamningum á kjörtímabilinu.</p>\n</li>\n<li><p>Umtalsverð hækkun lægstu launa á að vera forgangsverkefni kjarasamningagerðar.</p>\n</li>\n<li><p>Einfalda þarf bótakerfið, lífeyrisþegum til hagsbóta og hækka framfærslu tekjulægstu lífeyrisþega.</p>\n</li>\n<li><p>Lögfesta þarf Samning Sameinuðu þjóðanna um réttindi fatlaðs fólks.</p>\n</li>\n<li><p>Tryggja þarf nægt fjármagn til málaflokks fatlaðra og greiðan aðgang að hjálpartækjum.</p>\n</li>\n<li><p>Vinna þarf áfram að notendasamráði og valdeflingu notenda velferðarþjónustunnar.</p>\n</li>\n<li><p>Fjárhagsaðstoð sveitarfélaga á að vera mannsæmandi.</p>\n</li>\n<li><p>Hið opinbera skal bjóða upp á fjölbreytt virkniúrræði og starfsþjálfun.</p>\n</li>\n<li><p>Forvarnarstarf þarf að styrkja. Efling heilbrigðrar sjálfsmyndar barna og fræðsla um holla lífshætti og gagnkvæma virðingu, eru bestu forvarnirnar.</p>\n</li>\n<li><p>Efla þarf forvarnir í geðheilbrigði og stuðning og ráðgjöf í skólum.</p>\n</li>\n<li><p>Móta þarf markvissa stefnu í áfengis-, tóbaks- og vímuvarnarmálum. Fyrsta skrefið er að styrkja velferðarkerfið og efla forvarnarstarf.</p>\n</li>\n<li><p>Sala áfengis á að vera áfram hjá hinu opinbera.</p>\n</li>\n<li><p>Tryggja þarf fíklum viðunandi meðferðarúrræði.</p>\n</li>\n<li><p>Snúa þarf af braut harðra refsinga fyrir neyslu fíkniefna en styrkja aðgerðir gegn sölu, innflutningi og framleiðslu.</p>\n</li>\n</ul>\n<p>Kosningaáherslur VG 2021: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Stefna okkar í velferðarmálum: <a href=\"https://vg.is/stefna/velferdarstefna/\">https://vg.is/stefna/velferdarstefna/</a></p>\n<p>Jöfnuður og félagslegt réttlæti: <a href=\"https://vg.is/stefna/jofnudur-og-felagslegt-rettlaeti/\">https://vg.is/stefna/jofnudur-og-felagslegt-rettlaeti/</a></p>\n"},{"category":"husnaedismal","name":"Stanovanjska problematika","statement":"<p>Vinstrihreyfingin -- grænt framboð telur að tryggja skuli rétt allra til öruggs og heilsusamlegs húsnæðis með skýrri stefnu hins opinbera, öflugu eftirliti, fjölgun úrræða og fjárhagslegum og félagslegum stuðningi. Það eru mannréttindi að hafa þak yfir höfuðið og mikilvægt að tryggður sé aðgangur að vönduðu húsnæði á viðráðanlegu verði, svo kjarabætur hverfi ekki í hækkandi húsnæðiskostnaði.</p>\n<ul>\n<li><p>Auka þarf enn frekar stuðning við félagslegt húsnæði og fjölga íbúðum í almenna íbúðakerfinu.</p>\n</li>\n<li><p>Halda þarf áfram uppbyggingu félagslegs húsnæðiskerfis, bæta í stofnframlög til uppbyggingar almennra íbúða og efla það kerfi til framtíðar.</p>\n</li>\n<li><p>Þá þarf að efla og stækka leigufélagið Bríet sem er í eigu ríkisins og ætlað er að koma á öflugum og sanngjörnum leigumarkaði um land allt.</p>\n</li>\n<li><p>Halda þarf áfram að bæta réttindi leigjenda og bjóða upp á öfluga upplýsingagjöf til þeirra á mörgum tungumálum.</p>\n</li>\n<li><p>Skoða þarf að setja á lagaheimild til búsetuskyldu í íbúðarhúsnæði, með áherslu á þéttbýlissvæði, eins og þekkist víða í Evrópu til að tryggja að húsnæði standi ekki autt árum og áratugum saman á sama tíma og fólk vantar þak yfir höfuðið.</p>\n</li>\n<li><p>Horfa þarf til hagkvæmra lausna í húsnæðismálum með minna húsnæði, umhverfisvænum byggingaraðferðum, bættri orkunýtingu og styttri fjarlægðum frá þjónustu.</p>\n</li>\n<li><p>Mikilvægt er að halda áfram endurskoðun jarðalaga. Stórt skref var stigið þegar sett voru stærðarmörk á land sem einn aðili getur keypt sér en halda þarf áfram.</p>\n</li>\n<li><p>Skýra þarf lagaumhverfið þegar um er að ræða sameign á jörðum og þá þarf einnig að tryggja forkaupsrétt ríkisins þegar um er að ræða land þar sem eru náttúru- og menningarminjar.</p>\n</li>\n</ul>\n<p><strong>Hugsum til framtíðar í húsnæðismálum með því að leggja sjónarmið í þágu umhverfis- og loftslagsmála til grundvallar skipulagi og uppbyggingu húsnæðis.</strong></p>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Stefna Vinstri grænna í kjara- og húsnæðismálum: <a href=\"https://vg.is/stefna/kjara-og-husnaedismal/\">https://vg.is/stefna/kjara-og-husnaedismal/</a></p>\n"},{"category":"menntamal","name":"Šolstvo","statement":"<p>Menntakerfið er eitt mikilvægasta jöfnunartæki samfélagsins. Það er samfélagslegt verkefni að byggja upp öflugt menntakerfi og skólar skulu aldrei reknir í hagnaðarskyni.</p>\n<ul>\n<li><p>Stefna ber að gjaldfrjálsri menntun á öllum skólastigum, fjölbreyttari framhaldsfræðslu og jöfnum tækifærum til menntunar óháð búsetu.</p>\n</li>\n<li><p>Brúa þarf bilið milli fæðingarorlofs og leikskóla.</p>\n</li>\n<li><p>Fjölga þarf kennaranemum og bæta kjör kennara. Menntun er ævilangt verkefni.</p>\n</li>\n<li><p>Endurskoða þarf framhaldsfræðslukerfið sem er eitt mikilvægasta verkfæri samfélagsins til að tryggja öllum jöfn tækifæri.</p>\n</li>\n<li><p>Viðhalda skal fjölbreytileikanum innan skólasamfélaga. Jafnréttisfræðsla, fjölmenningarfræðsla og efld kynfræðsla verði hluti af grunnmenntun. Allir nemendur eiga rétt á að læra móðurmál sitt.</p>\n</li>\n<li><p>Aukið fjármagn þarf til að tryggja aukna fræðslu um samfélagslegar áskoranir. Kennarar og nemendur njóti faglegs frelsis og nemendur fái tækifæri til að hafa áhrif á mótun skólastarfsins. Fylgja þarf eftir breytingum á stuðningskerfi við börn og tryggja fjármagn.</p>\n</li>\n<li><p>Samþætta þarf listnám, íþróttir og félagsstarf frístundastarfi sveitarfélaganna, auka tómstundastyrki og tryggja jafnt aðgengi.</p>\n</li>\n<li><p>Endurskoða þarf iðnnám til að fjölga útskrifuðum iðnnemum.</p>\n</li>\n<li><p>Tryggja skal stuðning í öllum framhaldsskólum með aðgengi að viðeigandi sérfræðingum og sporna við brotthvarfi úr námi.</p>\n</li>\n<li><p>Tryggja þarf fjölbreytt háskólanám og viðbótarnám framhaldsskóla.</p>\n</li>\n<li><p>Stefna ber að því að afnema skólagjöld í listnámi á háskólastigi.</p>\n</li>\n<li><p>Mikilvægt er að háskólar fái fjárveitingar til að sinna rannsóknum ásamt kennslu.</p>\n</li>\n<li><p>Tryggja þarf námsmönnum mannsæmandi grunnframfærslu og meta árangur þeirra breytinga að breyta hluta námslána í styrk.</p>\n</li>\n<li><p>Tryggja þarf innflytjendum gjaldfrjálsa íslenskukennslu á vinnutíma og önnur menntatækifæri og styrkja raunfærnismat enn frekar.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a>\n<br/>Stefna okkar í menntamálum: <a href=\"https://vg.is/stefna/menntamal/\">https://vg.is/stefna/menntamal/</a></p>\n"},{"category":"umhverfismal","name":"Varstvo okolja","statement":"<p>Vinstrihreyfingin grænt framboð stendur vörð um ósnortna náttúru. Þau sem nýta auðlindir í þjóðareign, hvort sem það er land, orka, sjávarauðlindin eða annað, eiga að greiða sanngjarnt gjald af þeirri nýtingu.</p>\n<ul>\n<li><p>Alþingi á að tryggja auðlindaákvæði í stjórnarskrá ásamt skýru ákvæði um umhverfis- og náttúruvernd.</p>\n</li>\n<li><p>Festa þarf mengunarbótaregluna betur í sessi.</p>\n</li>\n<li><p>Vinna þarf áfram ötullega að banni við flutningi og bruna svartolíu á Norðurslóðum.</p>\n</li>\n<li><p>Ísland getur náð einstökum árangri í náttúruvernd á alþjóðavísu með því að vernda óbyggð víðerni. Stefna ber að verndun 30% svæða á landi og á hafi fyrir árið 2030.</p>\n</li>\n<li><p>Stofna ber þjóðgarð á miðhálendi Íslands og þjóðgarð á Vestfjörðum. Slíkir þjóðgarðar eru einnig mikilvægir til að tryggja vernd jarðfræðilegrar og líffræðilegrar fjölbreytni.</p>\n</li>\n<li><p>Stjórnvöld eiga að móta stefnu um verndarsvæði í hafi til samræmis við alþjóðleg viðmið og koma henni til framkvæmda.</p>\n</li>\n<li><p>Afgreiða þarf 3. áfanga rammaáætlunar.</p>\n</li>\n<li><p>Endurskoða þarf löggjöfina um rammaáætlun með náttúru- og minjavernd að leiðarljósi, alþjóðlegar skuldbindingar um líffræðilega fjölbreytni og landslagsheildir og byggja jafnframt á mati á framkvæmd gildandi löggjafar í samráði við hagaðila og sérfræðinga.</p>\n</li>\n<li><p>Endurskoða þarf stærðarviðmið virkjanaframkvæmda þar sem megavött eru ómarktækur mælikvarði á umhverfisáhrif og halda þarf áfram vinnu við endurskoðun á regluverki vegna vindorku.</p>\n</li>\n<li><p>Orkuþörf samfélagsins þarf að meta á forsendum grænnar uppbyggingar og sjálfbærni.</p>\n</li>\n<li><p>Almenningur á að hafa beina aðkomu að ákvörðunum snemma í ferli ákvarðanatöku með góðu aðgengi að upplýsingum og þátttökurétti.</p>\n</li>\n<li><p>Ísland á að vera í forystu um róttækar, raunhæfar og réttlátar aðgerðir í umhverfismálum og beita sér af krafti innanlands og á alþjóðavettvangi.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a></p>\n<p>Stefna Vinstri grænna í orkumálum: <a href=\"https://vg.is/stefna/orkumal/\">https://vg.is/stefna/orkumal/</a></p>\n"},{"category":"atvinnumal","name":"Zaposlitve","statement":"<p>Mikilvægt er að öflugt, heilbrigt og fjölbreytt atvinnulíf geti þrifist um allt land í sátt við náttúruna og umhverfið.</p>\n<ul>\n<li><p>Vinstri græn leggja áherslu á að öllum séu tryggð tækifæri til atvinnu við hæfi á mannsæmandi kjörum og að til staðar séu forsendur sem tryggi öllum jöfn tækifæri til atvinnusköpunar.</p>\n</li>\n<li><p>Vinstri-græn leggja áherslu á að styðja við rannsóknir, nýsköpun og skapandi greinar til að byggja upp öflugri þekkingargeira á Íslandi og skjóta fjölbreyttari stoðum undir efnahagslífið.</p>\n</li>\n<li><p>Vinstri-græn vilja skapa tækifæri til uppbyggingar um allt land og líta ber sérstaklega til grænna starfa og atvinnutækifæra, m.a. í gegnum Hringrásarhagkerfið og í náttúruvernd.</p>\n</li>\n<li><p>Vinstri-græn vilja efla innlenda matvælaframleiðslu, styðja sérstaklega við grænmetisræktun og gera tímasetta áætlun um lífræna matvælaframleiðslu. Mikil tækifæri felast í öflugri innlendri matvælaframleiðslu og um leið er hægt að stuðla að markmiðum okkar um samdrátt í losun gróðurhúsalofttegunda.</p>\n</li>\n<li><p>Vinstri græn standa með launafólki og stéttarfélögum þeirra í baráttunni fyrir réttindum og bættum kjörum. Laun þurfa að lágmarki að duga fyrir grunnframfærslu, vinnuvikan á að styttast án kjaraskerðingar og upphæðir almannatrygginga að fylgja launaþróun. Þeim sem ekki eru launafólk þarf að tryggja framfærslu án skilyrða.</p>\n</li>\n</ul>\n<p><strong>Aukin verðmætasköpun og fjölbreytni er forsenda áframhaldandi hagsældar á Íslandi og að unnt sé að bæta lífskjör fólks með sjálfbærum hætti.</strong></p>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/</a> <br/>\nStefna Vinstri grænna í atvinnumálum: <a href=\"https://vg.is/stefna/atvinnumal/\">https://vg.is/stefna/atvinnumal/</a> <br/>\nStefna Vinstri grænna í vinnumarkaðs og verkalýðsmálum: <a href=\"https://vg.is/stefna/vinnumarkads-og-verkalydsmal/\">https://vg.is/stefna/vinnumarkads-og-verkalydsmal/</a></p>\n"},{"category":"heilbrigdismal","name":"Zdravstvo","statement":"<p>Aðgangur að gjaldfrjálsri heilbrigðisþjónustu eru sjálfsögð mannréttindi og VG hafnar markaðsvæðingu heilbrigðiskerfsins og að einkarekstur í ágóðaskyni eigi heima í heilbrigðisþjónustu.</p>\n<ul>\n<li><p>Heilbrigðiskerfið á að þjóna öllum óháð efnahag, aðstæðum, uppruna og búsetu. Tryggja þarf að notendur heilbrigðisþjónustunnar komi að skipulagi hennar.</p>\n</li>\n<li><p>Vinstri-græn hafa lækkað kostnað fólks við heilbrigðisþjónustu og munu halda því áfram.</p>\n</li>\n<li><p>Aðgangur að hreinu vatni, mikil loftgæði og frjáls aðgangur að náttúrulegu umhverfi og náttúrulegum gæðum er allt hluti af heilbrigði einstaklinga og þjóðar.</p>\n</li>\n<li><p>VG telur að öflug heilsugæsla, fjölbreytt sérfræðiþjónusta, fræðsla, forvarnir og framúrskarandi sjúkrahús séu hornsteinar góðrar heilbrigðisþjónustu. Þá þarf að tryggja greiðan aðgang að samfelldri endurhæfingu.</p>\n</li>\n<li><p>Þjónusta við eldra fólk þarf að vera mun fjölbreyttari og fela í sér að fólk geti elst heima hjá sér með reisn. Umbylta þarf kerfinu þannig að aukin áhersla verði á heimahjúkrun og heimaþjónustu og dagdvalar- og hvíldarúrræði. Það mun draga úr þörf á hjúkrunarrýmum sem samt sem áður þurfa að vera af nægu framboði. Þetta mun gera heilbrigðisþjónustu við eldra fólk bæði betri og skilvirkari.</p>\n</li>\n<li><p>Huga þarf sérstaklega að þörfum langveikra.</p>\n</li>\n<li><p>Batahugmyndafræðin skal höfð að leiðarljósi í geðheilbrigðisþjónustu.</p>\n</li>\n<li><p>Samfélagsgeðþjónustu þarf að efla.</p>\n</li>\n<li><p>Tryggja þarf réttindi geðsjúkra og vinna gegn fordómum um geðsjúkdóma.</p>\n</li>\n<li><p>Metnaðarfull meðferðarúrræði eru nauðsynleg fyrir fíkla og búsetuúrræði fyrir þá sem lokið hafa meðferð.</p>\n</li>\n<li><p>Bjóða skal jaðarhópum upp á skaðaminnkandi þjónustu og almenna heilsuvernd.</p>\n</li>\n<li><p>Skilgreina þarf rétt sjúklinga til þjónustu og setja viðmið og reglur um hámark biðtíma.</p>\n</li>\n<li><p>Setja þarf viðmið um fjölda faglærðra heilbrigðisstarfsmanna á einstökum stöðum.</p>\n</li>\n<li><p>Tryggja þarf að sjúklingar geti tekið upplýsta ákvörðun um meðferð sína með öflugri upplýsingagjöf.</p>\n</li>\n</ul>\n<p>Kosningaáherslur Vinstri grænna: <a href=\"https://vg.is/kosningaaherslur-2021/\">https://vg.is/kosningaaherslur-2021/\\</a> <br/>\nStefna Vinstri grænna í velferðarmálum: <a href=\"https://vg.is/stefna/velferdarstefna/\">https://vg.is/stefna/velferdarstefna/</a></p>\n"}]