[
  {
    "id": 1,
    "question": "Vsi prebivalci Slovenije bi morali imeti dostop do primarnega zdravstva v bližini domačem kraju oz. bližnji okolici."
  },
  {
    "id": 2,
    "question": "Dopustiti je treba povečano zasebno delovanje v zdravstvenem sistemu."
  },
  {
    "id": 3,
    "question": "Širitev javnega potniškega prometa bistveno pripomore k povezljivosti Slovenije."
  },
  {
    "id": 4,
    "question": "Slovenija naj v sodelovanju z mednarodnimi organizacijami sprejme več prosilcev za mednarodno zaščito."
  },
  {
    "id": 5,
    "question": "Štipendiranje študentov naj bo v višjih zneskih in dostopnejše vsem študentom."
  },
  {
    "id": 6,
    "question": "Drugi in tretji pokojninski steber bi morala imeti vidnejšo vlogo v pokojninskem sistemu."
  },
  {
    "id": 7,
    "question": "Prejemke za invalidsko pokojnino je treba povečati tako, da bodo v vsakem trenutku ustrezali vsaj minimalni plači."
  },
  {
    "id": 8,
    "question": "Prejemke za starostno pokojnino je treba povečati tako, da bodo v vsakem trenutku ustrezali vsaj minimalni plači."
  },
  {
    "id": 9,
    "question": "Država naj uvede univerzalni temeljni dohodek (UTD)."
  },
  {
    "id": 10,
    "question": "Država naj stori več glede decentralizacije Slovenije."
  },
  {
    "id": 11,
    "question": "Pokrajine naj se uvedejo do konca prihajajočega mandata."
  },
  {
    "id": 12,
    "question": "Nadzor in sankcije na področju koruptivnih dejanj je treba povečati."
  },
  {
    "id": 13,
    "question": "Povečati je treba prispevek Slovenije k razvojnemu sodelovanju in dejavnostim pomoči v revnejših državah sveta."
  },
  {
    "id": 14,
    "question": "Zveza NATO naj ima vidno vlogo pri zagotavljanju teritorialne celovitosti Slovenije."
  },
  {
    "id": 15,
    "question": "Vlada bi morala varovati položaj verskih ustanov v slovenski družbi."
  },
  {
    "id": 16,
    "question": "Kazni za spolno in družinsko nasilje bi bilo treba povečati."
  },
  {
    "id": 17,
    "question": "Za vlado naj bo pomembno, da s finančnimi spodbudami reši težave slovenskih kmetovalcev."
  },
  {
    "id": 18,
    "question": "Slovenija naj podpre globlje in tesnejše povezovanje v sklopu Evropske Unije."
  },
  {
    "id": 19,
    "question": "Država naj stori več za spodbujanje vseživljenjskega izobraževanja."
  },
  {
    "id": 20,
    "question": "V prihajajočem volilnem mandatu je treba legalizirati uporabo konoplje."
  },
  {
    "id": 21,
    "question": "Vlada bi morala globlje poseči v stanovanjski trg z namenom regulacije rasti cen nepremičnin."
  },
  {
    "id": 22,
    "question": "Naložbe v infrastrukturo (npr. v promet, telekomunikacije in zdravstveni sistem) naj imajo prednost pred odplačilom dolga državne blagajne."
  },
  {
    "id": 23,
    "question": "Država naj ohrani lastništvo v sistemsko pomembnih bančnih ustanovah."
  },
  {
    "id": 24,
    "question": "Znižati je treba prispevke na plače, ki jih podjetja plačujejo državi."
  },
  {
    "id": 25,
    "question": "Davke na visoke dohodke je treba dvigniti."
  },
  {
    "id": 26,
    "question": "Država naj poenostavi postopke za zaposlitev visoko-kvalificirane delovne sile iz tretjih držav."
  },
  {
    "id": 27,
    "question": "Država naj ohrani deleže v gospodarskih subjektih, ki so vitalnega državnega pomena."
  },
  {
    "id": 28,
    "question": "Slovenija naj bo prehrambeno samooskrbna."
  },
  {
    "id": 29,
    "question": "Država naj odpravi omejitve delovnega časa ob nedeljah."
  },
  {
    "id": 30,
    "question": "Država si naj prizadeva za izboljšanje zmogljivosti in dostopa do turističnih znamenitosti v njeni lasti ali upravljanju."
  },
  {
    "id": 31,
    "question": "Država naj proda svoj delež v energetskih podjetjih."
  },
  {
    "id": 32,
    "question": "Interesi narave bi morali prevladati nad finančnimi interesi pri odločanju vlade pri ustvarjanju delovnih mest."
  },
  {
    "id": 33,
    "question": "Vlada bi morala upoštevati priporočila epidemiološke stroke glede nalezljivih bolezni, tudi kadar ta negativno vplivajo na gospodarstvo."
  },
  {
    "id": 34,
    "question": "Slovenija naj poveča investicije v digitalno preobrazbo družbe in države ter obenem skuša privabiti tehnološka podjetja."
  },
  {
    "id": 35,
    "question": "Pravica do dostopa do interneta naj bo zapisana v ustavi."
  },
  {
    "id": 36,
    "question": "Država naj ustanovi državnega letalskega prevoznika."
  },
  {
    "id": 37,
    "question": "Država naj poenostavi in pohitri postopke prostorskega umeščanja za ključne državne projekte."
  },
  {
    "id": 38,
    "question": "Država naj nadaljuje z vlaganjem v izgradnjo 2. bloka jedrske elektrarne Krško."
  },
  {
    "id": 39,
    "question": "Država naj pospeši časovnico za prepoved prve registracije vozil z notranjim izgorevanjem."
  },
  {
    "id": 40,
    "question": "Država naj aktivno spodbuja krožno gospodarstvo z namenom zmanjšanja količine odpadkov in ogljičnega odtisa Slovenije."
  }
]
